export interface Initiator {
  name: string;
  position: string;
}

export const INITIATORS: Initiator[] = [
  { name: "Коржавов Анатолиий Борисович", position: "Главный механик" },
  { name: "Редько Александр Сергеевич", position: "Механик" },
  { name: "Евсеев Сергей Петрович", position: "Механик" },
  { name: "Павлов Александр Васильевич", position: "Начальник участка" },
  { name: "Рейтер Василий Владимирович", position: "Механик" },
  { name: "Самсонов Александр Львович", position: "Механик" },
  { name: "Полуэктов Петр Витальевич", position: "Механик" },
  { name: "Волков Алексей Владимирович", position: "Механик" },
  { name: "Никулин Александр Викторович", position: "Механик" },
  { name: "Соболев Евгений Александрович", position: "Начальник участка" },
  { name: "Железнев Александр Геннадьевич", position: "Механик" },
  { name: "Сенников Александр Ильич", position: "Механик" },
  { name: "Ермилов Александр Николаевич", position: "Механик" },
  { name: "Жуковский Геннадий Павлович", position: "Механик" },
  { name: "Трубкин Иван Васильевич", position: "Механик" },
];
