 const rawItems = `
Матрац  Холкон 70х200х8
Подушка пух-перо 70х70
КРОВАТЬ  ДВУХЪЯРУСНАЯ металическая (1900х700х1800мм) для строителей и рабочих
КПБ 1,0 сп.=простыня 1,0сп)
КПБ 1,0 сп. полиэстер цветн (1 нав. 70х70 = 1 пододеяльник 1,5 + 1 простыня 1,0сп)
Костюм ТИТАН 44-46
Диммер поворотный в сборе 300 Вт бежевый
Провод ПВС 3*1 (Конкорд)
Кабель силовой ВВГ-Пнг (А)-LS 3*1.5 ок (N, PE)-0,66 (100М) (Кабэкс)
Активация блока СКЗИ
Калибровка тахографа
Переходник 16х18
Переходник 18х18
Пластырь резинокордный для холодной вулканизации  (2 слоя корда) 110х185 мм
Прокладка ГБЦ ЕВРО зеленая (Строймаш)
Трубка подвода масла к турбокомпрессору Common Rail
Выключатель сигнала торможения ВК-412
Кольцо медное 10*14
ТННД  в сб. 332.1106010
Уплотнитель воздушного фильтра 5460-1109250-10 Е-2
Буфер в сб. задней рессоры  5320-2912624
Фонарь 22.3731010 опознав. знака автопоезда домик оранж.
Энергоаккумулятор 100-35192004310 Тип 24
Рассеиватель передней фары 34.3711201
Кронштейн бака 530х650 210-600л
Пистолет для подкачи шин Большой 70600
Наконечник для шанга подкачки
Автолампа 12V 5W SV8/5-8*35 C5W  Диалуч
Колодка /патрон AX-437 для бесцокольной лампы Т10 W-5W,  с провод.
Автолампа 24V 5W2, 1*9,5d Диалуч (без цоколя)
Жилет светоотр. желтый АТ-27910
Набор ключей комб. 15шт.(8-36) SIT 42341
Набор отверток 6 пр.
Ключ свечной 16мм с магнитом "коломна" 75355
Провод ПУГВ (ПВ-4) 1,00 коричн.
Сигнал  заднего хода с разъёмом
Плоскогубцы 160мм
Лапан ГТК 1,16
Услуга по финансовой аренде (лизингу) по договору 13735-ОМС-20-АМ-Л  от 12.08.2020 (з
Услуги финансовой аренды (лизинга) по договору лизинга № 13735-ОМС-20-АМ-Л от 12.08.2020
Услуга по финансовой аренде (лизингу) за  по договору 14752-ОМС-20-АМ-Л  от 25.08.2020 (зачет)
Услуги финансовой аренды (лизинга) по договору лизинга № 14752-ОМС-20-АМ-Л от 25.08.2020
Лопата совковая
Каска защитная
Жилет сигнальный
Пистолет продувочный MATRIX
Вороток Г-образный 510мм
Лопатка монтажная (крюк)
Лопатка монтажная цинк остр д22БМ
Нож сапожный ОРМИС
Ключи КГКП к-т 12 шт.(8-27) СИ
Кувалда с ручкой 5,0 кг (Е) сталь кован
Фонарь налобный
Ключ торцевой 110 КАМАЗ-4310
Щетка с пласмас. ручкой
Рулетка 5*19 ОРМИС
Зубило слесарное 300 мм
Щётка сметка МИ
Щётка для пола деревянная
Ключ накидной ударный КГНУ 70БМ
Ключ накдной ударный КГНУ 41 БМ, СИ
Ключ накдной ударный КГНУ 30БМ
Очки защитные открытого типа
Ключ шестигранный 12 мм
Молоток с фибергласовой ручкой 1000г
Набор инстумента 142 предмета, универсальный
Кран  автомобильный КС-55732 (2564106-ФЛ)
PORSHE CAYENNE EA22
Корзина для мусора
Клей-карандаш 40гр ATTACHE EXTRA 15434
Калькулятор настольный CITIZEN черн.
Степлер ATTACHE
Антистеплер КОМУС
Пакет почтовый
Степлер КОМУС Secundo
Ножницы Attache  195мм
Бумага KYM LUX classic A4
Ручка шариковая PILOT синяя 0,22мм
Ручка шариковая Atteche Style 0.5мм
Подставка для канцелярских мелочей Attache office
Ластик KOH-I-NOOR 300/40
Бак топливный для а/м  КАМАЗ 210л голый под полуоб. крышку 53215-1101010
Реле 98.3777 замык. 5-х конт. с кронш.
Наконечник 362-1703522СБ
Наконечник 362-1703521СБ
Универсальный набор инструментов 108 предметов
Шайба резино-металическая М14
Пульт управления сб.2051 4дм2
Перчатки нитриловые Усилинные, текстур  на ладони М (СРЕДНИЙ) 1000ШТ.
Перчатки х/б с ПВХ "Точка" черные П1047
Вороток для метчика М5-М12, хром. с трещоткой MATRIX 76907
Метчик КММП3266 М10*1,00
Сверло кобальтовое HSS Co 9.0 DIN338 HSSM35 Co5%
Сверло кобальтовое HSS Co 6.0 DIN338 HSSM35 Co5%
Пресс масленка прямая М10Х1 БАК 00080
Наконечник кулисы ZF 0501215954 левый
Наконечник кулисы ZF 0501215940 правый
Реле  98.3777 замык . 5-х конт с кронш.
Хомут "Norma" 10-16
Хомут "Norma" 12-22
Хомут "Norma" 20-32
Хомут "Norma" 30-50
Хомут "Norma" 50-70
Рем к-т угловой редуктора 5320-3401000-10У(7поз) КАМРАТИ
Фара противотуманная Патриот левая 3163-3743010-10
Герметик - прокладка (65гр.) бело-синий КЗМХ
Смазка для суппорта 50гр.
Средство репеллент от комаров, клещей, мошек Аэрозоль П7461 Рефтамид максимум 150мл
Антифриз NORDEX 10RU -40 зеленый
Состав для ремонта радиатора и системы охлаждения  325 мл.
Металлопластилин универс. 60 гр.
Прокладка впускного коллектора 740-1008050
Кольцо уплотнительное 740-1003040
Рем к-т впуск/коллек 7406-1115000 ЕВРО 2 (паронит)
Пистолет обдувочный корот. нос. 770-872
Шланг для накачивания шин м/к  с кронш 25 см.
Шпилька М14*1,5*30 картера переднего моста
Гайка М14*1,5 диффер. задн. моста 0251648-009 (Завод ТФК)
Рем к-т глав перед п/моста (паронит) 4310-2302000
Манжета с пружиной 55*75*10 864169 БРТ ШРУС
Манжета 59х135 864158-10 (силикон +сталь)
Рем к-т для крепления компрессора к картеру маховик
Чайник электрический
Свая цельная квадратного сечения
Мебель RIVA Шкаф высокий широкий
Мебель РТ Арго Стеллаж
Мебель РТ Арго Шкаф полузакрытый
Мебель САТУРН-Д Стол рук.эргоном
Зеркало зад.сф.в сб.53205-8201020 61.8201020 (НУР)
Зеркало широкоугольное 57.8201020
Кронштейн вилки 65115-2801200-55 правый
Палец буксирной вилки (ПАО КАМАЗ) 5490-2806117
Фонарь маркерный 61.3731 (красный) арт. 61.3731-02
Держатель зеркала наружнего 53205-8201011 дуга
Выключатель стоп-сигнала ВК-412/ 19.3720
Крестовина для а/м КАМАЗ рулевая 28х69 в сб. 5320-3422039
Лампа автомобильная 24В повторитель А 24-5-2 W5W
Фильтр масляный ВАЗ-2101-2107 W920/21
Кофр Teryx KRK 1000
Коврик д/ванны 60х90см
Коврик д/туалета 55х55см
Контейнер прозрачный прямоугольный 8,5л 360х235х150мм
Часы настенные 30,8см
Гидроклапан тормозной ГКТ
Ручка гелевая красная
Стекло гнутое
Лицензия "Контур -Фокус"
Лицензия "Контур -Фокус"Премиум
Аренда помещения
Сибит 625*250*400
Телевизор LED 51-55
Микроволновая печь Bosch
Посудомоечная машина Bosch
Электрическая панель Bosch
Вытяжка Крона
Кронштейн для ТВ
Пылесос с контейнером для пыли
Стиральная машина
Холодильник с мороз камерой
Шкаф Boshce
Полиграфическая продукция
Клапан ГКТ
Мойка кух. 49х47
Сифон 31/2//с перелив.
Держатель для щетки и губки
Смеситель для умывальника 1-захватный LeMark
Эмаль универсальная акриловая 2,5кг
Диван новый Lambre 05
Бампер XU 860200537
Защита боковая для снегохода (рычаги)
Защита днища 860200549
Крюк буксировочный
Рукав Высокого давления (РВД)
Болт М8х1,25х55 хомута глушителя 2110, 1-0060443-219
Гайка  с/контур 251645 М8
Ремень крепления груза 6-12т (08м, 50мм)  хаки DA-01123
Автолампа PY 21W 24V 21W BAU15s Диалуч желтая
Фара дополнительного освещения LED 27W (9 диода, 3В ) прямоугольная форма (L-E27WS-S1260)
Фонарь маркерный 61 красный универсальный 4 Диода Неоновые арт. 61-02-1
Болт М8*1,25*80 200275-п29
Кольцо медное 10*14 (под форсунку 9*15*0,5 2 волны)
Кольцо трубки отвода масла740-1111 578 (022-028-36) (ГНИ-75) (СМ)
Кольцо уплотнительное (установка водяных труб) 740.30-1303118 (ФСИ 65) (СМ)
Наконечник тяги газа 7406-1108054 Евро в сб
Прокладка клапанной крышки 740.63 У-002.00.007 СТР (ФСИ 65) СМ ЕВРО-4 (узкий)
Растворитель 646 0,5л/0,40кг стекло (Можга) (23235) ГА36 Авто
Скоба форсунки 740-1112163
Скоба форсунки 740.50-1112163 Евро 1112163
Шайба резинометаллическая М10
Услуги финансовой аренды (лизинга) по договору лизинга № 09525-ОМС-19-Л от 09.07.2019 за  2021
Кресло экокожа коричневая, пластик черный
Кресло руководителя к/з коричн., хром
Куртка утепленная Пилот
Полукомбинезон утепленный Таймыр
Замок зажигания ВК-535 5320-3708500
Реле старт. н/о/5конт/аналог 738,3747 35,3787
Герметик системы охлаждения 0,5л.
Аптечка д/рем.покрышек камер шин
Герметик/ прокладка 180гр
Фонарь рабочего света 12/24в
Право использования программы для ЭВМ "Котур. Факторинг"
Масло моторное TOTAL 5W-30
Комплект расходных материалов ЦБ001309
Жидкость тормозная ENI DOT-4. 1л
Воздушный фильтр салона 1Н-8-1-3
Воздушнй фильтр 1Н-5-5-3
Фильтр маслянный двигателя
Прокладка маслосливной пробки
Тонер-картридж
ЭТЮД Выключатель одноклавишный наружный с подсветкой ВА10-005В
ЭТЮД Розетка двойная наружная без заземления без шторок РА16-005В
Коробка распределительная 100х100х50
Кабель силовой ВВГ-Пнг 2х2,5 ТРТС (100м)
Светильник светодиодный ДПО 36W
Лампа светодиодная LED 7вт 230в GU5.3
Маркер перманентный KORES черный
Маркер перманентный ATTACHE черный (10702070/240721/0226225/2)
Маркер выделитель текста EDDING зеленый
Тетрадь общая А4
Бумага SvetoCopy А4
Дырокол Attache Economy
Корректирующая лента Attache Economy
Клей ПВА 125г
Бух брошюры Книга учета движения трудовых книжек и вклад. в них
Блок - кубик Attache Selection 51х51
Маркер выделитель текста EDDING желтый
Точилка для карандашей с контейнером 2шт
Файл - вкладыш А4 100шт
Антистеплер Atteche Economy N10
Елка новогодняя София зеленая 0,45 м У045
Кофе Lavazza Oro в зернах, 1 кг
Полуось 3М длинная левая
Элемент фильтра топл. PL 270 XMHRU
Топливный фильтр WDK 962/12  MHRU
Смазка пластичная Mobilgrease XHP 222 mobil 18 кг. мин.
Ремонт автомобиля
Разъем реле БОШ (5-ти контактный) колодка
Разъем реле БОШ (5-ти контактное)  (981.3777) (753.3777-01)
Запор кабины правый /КамАЗ
Запор кабины левый /КамАЗ
Штуцер быстросъемный топливной трубки D-16 (угловой) под 15 трубку
Штуцер быстросъемный топливной трубки D-16 (прямой) под 15 трубку
Бачок расширительный (голый) на 6520 с 1-й крышкой /МАПРА
Термостат набор (2 термостата+1 прокладка)
Съемник форсунки
Подушка кабины/завод
Кронштейн запора кабины левый /ОАО КамАЗ
Кронштейн запора кабины правый  /ОАО КамАЗ
Втулка цапфы (низкая) Н-50мм (МОЛИБДЕН)/завод
Втулка  шаровой опоры (высокая)
Манжета полуоси 4310 (55*75)
Мышь беспроводная Oclick 695MW,100dpi
Ультрабук Acer Swift 3
Абонентское плата за обслуживание терминалов
Болт М14х1,5х55 крепл.сидельного ус-ва КАМАЗ 1-0014220-219
Головка шприца в сборе Ш1-3911121 СБ
Смазка Шрус-4 0,8кг Русойл кор/16
Трубка для шприца плунжерного 150мм . Groz GR44800
Гайка М20*1,5 фланца кор.отбора мощности Камаз 0853503-009
Кран ручного тормоза 3-х выводной с датчиком на панель КАМАЗ (SORL) 35260051140 (9617231570)
Стеклоподъемник 330-6104017 левый (безкапотные кабины) (ДЗС 330-610401)
Тяга сошки 180-3414010-10 (безкапотный) аналог к.134214
Указатель габаритов л/п АТ-1584 (ФГ-14) б/ламп.
Чехлы сиденья Камаз Евро высокие из 3х
Ложка столовая 17,5см
Вилка столовая Marvel
Сушилка для столовых приборов 3-х секционная
Ложка чайная Marvel
Смартфон
Элемент ФГОТ ЗД-420 (1/20)
Генератор ЕВРО-2(80А)
Кольцо уплотнительное (кран запора воздуха)
Р/к шланга подкачки
Подшипник 27310 (31310)
Подшипник 27911 (32911)
Подшипник 7214 (30214)
Подшипник 7516
Провода-прикуреватели
Р/к крестовины МКД
Р/к прокладок переднего моста 4310
Запчасти Голдстрим
Запчасти Евротулс
Ремонтно-отделочные работы
Туристическая палатка автомат Rover
Болт М12х1,25х90 крепления КПП 1-0055415-319 ниж.КАМАЗ
Колпачок автокамеры 402-3106043 (ключик)
Прокладка 7405.1118335 ДЛЯ КОМПЛ.!!!
ФМ 2101-1012005 И-422 УАЗ
Болт М14х1,5х40 надрамника опрокид.мех-зма 1-0012559-219 КАМАЗ
Гровер М14Л 252158-п
Краска универсальная белая глянц. 520мл KU1001 16283
Эпокси-адгезив 30 мин 2-комп (шприц) DD6565
Вал вторичный 154.1701105 ОАО Камаз
Пружина люка 5320-5713051
Радиатор основной 65115В-1301010-80
Рем. к-т сальников КПП 14-1701000У (2поз.)
Домкрат бутылочный гидравлический 10т. BERGER "ГЕРЕНБЕРГ" BG1272
Держатель 6370-8201029 зеркала с кронштейн.
Замок панели 5320-8406010
Кран слива конденсата (бронза) 100-3513110
Провод с разъёмом АМР в фонарь прямой 7-конт. 20см арт. ТАС -680082
Разъем зад. 2-х контакт. водонепрониц.(282104-1 с кабелем) 680084
Стекло боковое поворотное 5320-6103050 в сб. прав
Амортизатор А1-300/475/2905006
Кабина оператора КС-55722 М.92.22.000R1
Труба гофрированная ПВХ 20мм с протяжкой легкая серая (100м)
Изолента ПВХ 19мм 20м
Провод ПВС 5х4 барабан
Прицеп-вагон "Медведь-01"
Саморез гипсокартон/дерево 3,5х32 черный (200шт)
Дюбель-хомут (нейлон) 5-10 для плоского кабеля
Аккумулятор Тюменский Медведь 190.3 узкий евро
Направляющая шаровая
Р/к форсунки 0445120153
Шарик клапана BOSCH
Смазка аэрозольная проникающая WD-40 (400мл)
Буфер перед рессоры 5320-2902624
Клапан электромагнитный пневматический КЭМ-10 г.Йошкар-Ола 5320-3721500-01
Болт М14*40*1,5 межосевого кардана Камаз в сборе
Болт М14*55*1,5 кард. вала Камаз в сборе
Подшипник 27709 зад. мост
Лампа Н7 24/70 narva
Гайковерт 32*33 2-х скоростной
Фильтр масляный
Головка для гайковерта 41 мм
Шпилька М12*55*1,25 п/осей средн. моста
Автопринадлежность 5GH134406100 (Ямаха)
Болт М12*30*1,25 6.8 звездочки р/вала
Свеча зажигания
Фара противотуманная  12/36V 72W 5040
Р/к теплообменника маслянного КАМАЗ ЕВРО
Тройник отопителя ф-6
Прокладка полуоси КАМАЗ 4310 (картон)
Хомут мини 12АВА
Средство универсальное от всех насекомых аэрозоль Рефтамид Экстрим усиленный 150 мл  П6559
Канат д.15 ГОСТ 7668-80
Размыкатель тормоза грузовой лебедки автокрана КС-45717.26.310-01
Фильтроэлемент (10-130/146К)
РК-КС45717-ТЛ/З-АП КС45717-ТЛ/З-АП
Выключатель концевой ВМ1.20-В2С2-РИВП.453848.087-01
Подшипник 1180305
Втулка балансира 55111-2918074
Втулка шаровая 4310-304035
Масло трансмиссионное Mobil ATF-320
Лампа Н-3 24/70
Лампа Н-1 24/70
Рессора кабины 5460-5001080
Шприц рычажно-плунжерный Ш1-3911010-А
Шестерня 5 передачи втор. вала КПП ЯМЗ 23 зуб.
Башмак балансира в сборе 55111-2918068
Фонарь габаритный левый 24В 112.06.47-09
Полуось задняя левая 20 шлицев
Датчик аварийного давления воздуха ММ124 2702.3829
Диафрагма КДОМ 5557-4209136
Диск шарнира переднего моста 4310-2304067
ЭФОМ частично-поточный (бумага) 7405-1017040
ЭФОМ Евро-1 840-1012040-12
Комплект прокладок заденго моста 6520-24020
Сальник 22*34,5 864113
Щетка стеклоочистителя 20/510
Кольцо цапфы переднего моста 4310-2304129
Набор метчиков 13990
Жидкость стеклоомывателя
Тяга рулевой трапеции 43114, 43118, 53228 Ростар
Страхование автомобиля
Светильник Camelion KD-017A 2G7
Костюм противоэнцефалитный с СВО
Метчик ручной М18х1
Кольцо передней ступицы
Прокладка регулир. ЗМ(тонкая) 5320-2402098
Прокладка заднего моста комплект
Вал  ведущий заднего  моста
Плашка М27х1,5
Прокладка среднего моста комплект
Кольца поршневые моторокомплект
Колпачок маслоотражательный комплект
Рассухариватель клапанов
Р/к ЕВРО-3 армированные прокладки
Опора задней рессоры
Шарнир штанги реактивной РМШ
Шарнир ЕВРО штанги реактивной РМШ Ф75
Кольцо 017-022-30
Элемент фильтрующий ЕВРО-3 воздушный ЭФВ662-СЗ
Набор флажковых предохранителей
Шайба сферическая коллектора
Болт М10*1.25*100
Втулка цапфы поворотного кулака переднего моста
Кольцо М 8 с резиновым уплотнением
Кольцо М 10 с резиновым уплотнением
Р/к флажка рукоятки с КПП
Перчатки х/б трикотажные 250 текс 5 нит. с ПВХ
Перчатки-краги Weldas сварочные усиленные
Башмак балансира в сборе 55111-2918070
Болт М12*80 шаг 1,25 15541421
Чашка защитная балансира 5320-2918184
Пыльник балансира 148*116*16 5320-2918180
Сплен 3004 шумоизоляция 0,75м х 1,0м
Барьер 8 КС шумоизоляция 0,75 х 1,0м
Головка соединительная М16/М22  универсальная
Насос топливный ПЖД-14 (24В) сб.3645
Память DIMM DDR4 8192 Mb PC 23466 2933MHz
Твердотельный накопитель SSD 2.5 SATA-3 250Gb WD
Головки торцевые 6- гранные     # 0490153 1/2"Drx13mm CROWNMAN
Набор отверток 4 шт (SL5х75мм, SL6х100мм, PH1х75мм, PH2х100мм) (АТ52712)
Набор удлинителей на 1/2   4863-18
Перфоратор GBH 2-26 DRE (0611253708)  (ТИСКИ)
Плоскогубцы Econom 200мм шлиф.пластм.рукоятки MATRIX 16994 (60 шт в корб)
Шприц рычажно-плунжерный 500мл "Премиум" БелАвтоКомплект БАК.90501  (набивной)
Набор резиновых колец 382шт. DA-00995 красный
2007124(32024) подшипник
Зеркало доп. обзора (310*180) 458201.080-01 с подогревом
Ключ универсальный (подкачки и прокачки)   375-3901038
Контакт  АХ-381-01 Cargen гнездовой сер.2,8 обжат.с проводом
Накладка дет.55571Х-3501105 т.18/11 ш.143-63 сверл. ТУ 2571-083--00149386-2013
Ось колодки тормоза 4320БУ-3501132
Реле стеклооч РС1.2 110301380 24В (ан. 4151.3747)
Кран аварийного растормаживания
Подшипник выжимной КПП
Пробник автопроводки
Р/к теплообменника
Теплообменник
Эл.фил.воз. Евро-5
Крышка топливного бака
Прокладка крышки башмака
Автокомпонент
Фильтр маслянный
Заглушка резиновая
Заглушка пластиковая
Фонарь задний
Переключатель электрический
Фильтр топливный
Хомут пыльника рулевой
Хомут металлический
Фильтр воздушный
Корзина сцепления
Выжимной подшипник
Ботинки с высокими берцами
Костюм ТАЕЖНИК
Р/к прокладок КПП
Шестерня 1-й первой и зад хода втор.вала
Вал промежуточный КПП
Терморегулятор
Выключатель под серебро
Розетка
Водонагреватель
Люк ревизионный
Штатель
Плащ ОЗК
Техническое обслуживание автомобиля
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.40
Ботинки "ОМОН" войлочные р.43
Ботинки "ОМОН" войлочные р.45
Ботинки "Профи-Люкс-Зима" р.43
Ботинки Форсаж-ХС лит.креп.утеплен. р.42,р.44,р.45
Костюм "Бостон" зимний р.52-54/182-188
Костюм "Ховард"зимний р.48-50/170-176. р.52-54/170-176,182-188
Шапка-ушанка Меланж
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.42
AMТС модели SK-DOO EXPEDITION SWT 900 ACE VIN: YH2SSGLC9LR000918
Топливный фильтр WDK 962/12 M HRU
Манжета хвостовика ЕВРО 6520 (80х105х13/18,5) /SKT
Прокладка полуоси ЕВРО (бумага) 4310-2304091
Вкладыши КАМАЗ Р0 шатунные на Common Rail / ДЗВ 740.71-1000104
Вкладыши КАМАЗ Р0 коренные Common Rail / ДЗВ 740.71-1000102
ПЖД 14-10.ТС. (с полным установочным комплектом из 37-ми)
Блок управления ТНВД BOSCH 0281020114
Прокладка впускного коллектора (домик) 740.1115026
Генератор Е-3 80А поликлиновый шкив 4542.3771 ЭЛТРА
Повторитель поворота ГАЗ 53 12В боковой (УП101Г)
Повторитель поворота ГАЗ-3307 24В боковой (УП101В)
Разъем в пластике Ф5
Выключатель массы КАМАЗ дист. 24В
Болт М8*50*1,25 6.8 КПП М-2141
Болт М8*38*1,25 6.8 передней крышки дв.406
Шайба 8*25
Колодки передние УАЗ (дисковые)
Гайка М33*1,5 коронч. реакт. пальца КамАЗ ЕВРО (024)
Шплинт 6,0*80 фаркопа КамАЗ
Клемма АКБ латунь (усил. болт сверху)
Утеплитель радиатора КАМАЗ ЕВРО 2 (35115)
Гайка М10*1,25 8.0 кардана КАМАЗ
Шайба 6*18 увеличенная  DIN 9021 оцинк
Гровер 6
Лампа светодиодная 24/5 б/ц по 130
Термостат ГАЗ 402,406 дв., КАМАЗ 92С ЛУЗАР
Шланг тормозной КАМАЗ задний (r27-r27 715 мм)
Диск сцепления КАМАЗ 6520 КПП 154 D45 (SACHS)
Болт М12*55*1,25 10.9 стойки 2108
Гайка М12*1,25 10.0 высокопрочная подушки двигателя
Разъем малый 2,8мм с проводом
Евроразъем пневматический М16/М22 красный с крышкой
Термостат ГАЗ 402,406 дв., КАМАЗ 87С Баутлер
Разъем (в пластике) средний 6,3-6,6мм
Втулка стартера КАМАЗ, МАЗ (СТ142 3708000)
Аккумуляторная батарея 190 АПЗ п/п АКОМ
Фонарь автопоезда габаритный LED 12/24V (611 3731)
ТННД КАМАЗ (323 1106010)
Лампа 12/21 1-о конт. (P21W)
Шаровая опора КАМАЗ 4310 поворотного кулака (4310 2304012)
Сальник поворотного кулака КАМАЗ (4310 2304093)
Фонарь задний КАМАЗ, МАЗ светодиодный
Датчик заднего хода ВК 24-1 (1352 3768-01)
Щетка стеклоочистителя 51см 2110, 3302, КАМАЗ (FB-20)
Выключатель задних противотуманных фонарей 86.3710-10.04 МАЗ
Привод ТНВД 7406-1111050 в сб.с полумуфтой.
Рем. к-т теплообменника Камаз Е-1-2 +паронит
Фильтр очистки масла ЕВРО 7406.1012010 (завод Ливны)
Наконечник 429 резьбовой М16 с/о (завод)
Наконечник переход. АТ-0178 Y-образ. D=8мм
Жидкость тормозная РОСДОТ-4 910г. Синт.
Пневмогидроусилитель для а/м КАМАЗ (11.1602410-40)
Быстрый старт ДВС HG3319 (286гр) аэрозоль
Перевыставление услуг
Субаренда нежилого помещения
Запчасти ООО АТЛАНТ
Запчасти ООО ВЕРТКОМ
Запчасти ООО ГК КАМЕЛОТ
Запчасти ООО  ДЕКАДАНС
Запчасти ООО  ЧИСТОДЕЛ
Запчасти по подбору
По подбору запчасти
Запчасти ООО  ФОРУМ
Запчасти ООО ЦЕНТР ПОДБОРА ПОСТАВЩИКОВ
Запчасти ООО  СОЛТИКС
Запчасти ООО АВАНТА
Запчасти ООО ПРОМСТРОЙ
Запчасти ООО  МАРИО
Запчасти ООО  ГАММА-ИНВЕСТ
Запчасти ООО  ГРУЗОПЕРЕВОЗКИ
Запчасти ООО КИНГ
Запчасти ООО ЛИНКТЕХИНЖИНИРИНГ
Запчасти ООО ЛЕЙЛА
Запчасти ООО РОМАШКА
Запчасти ООО КВАДРАТ
Запчасти ООО ПРОММАРКЕТ
Шланг подкачки 16 м
Предохранители флажковые 10А
Предохранители флажковые 15А
Предохранители флажковые 20А
Наконечник на насос ЕВРО короткий ф 6
Разъем 4-х контактный
Кембринг для проводки в наборе 30шт
Шланг полуприцепа 2,4м
Р/к узла подвода воздуха
Провод электропроводки 1,5 мм (10м)
Клавиша габаритов 2108
Латки для радиальных шин
Датчик скорости ДСЭ 02
Клапан ускорительный 100 3518010
Щетка стеклоочистителя 50 см зимняя
Щетка стеклоочистителя 55 см зимняя
Шайба
Разъем усиленный ф 8
Болт М16*50*1,5
Сальник 51*76
Отвертка
Шланг ф14
Прокладки переднего моста 4310
Щетка по металлу
Сальник 60*102*8 подкачки
Кольцо упорное поворотного кулака 4310 2304128
Сальник 55*75
Палец 12*50 огранич. подъема кабины
Трубка пластик ф10/12
Гайка М20*1,5 стойки стабилизатора
Болт М12*75*1,25 эластичной муфты
Гайка М20*1,5*22,5
Мембрана Т-30
Домкрат 16т гидравлический
Шайба 14 болта ГБЦ дв. 406
Гайка М16*1,5
Пистолет для подкачки колес с манометром
Гайка М10*1,5 простая
Провод акустический
Пассатижи 180мм
Рулетка 5м
Болт М16*55*1,5 буксировочного устройства
Клипса обивки двери
Болт М16*100*1,5
Гайка 934 М8*1,25 DIN
Стартер AZF 4554 Камаз
Фара противотуманная
Провод ПВС 5х6 барабан ТРТС
Манжеа 55х75х10 шаровой опоры 864169
Палец рулевой 5320-3414008РК-Э
Холодная сварка "Универсальная" (60г)
Расходные материалы для шиномантажа 4-х колес
Масло мот. 0W-30 TGMO 200л ACEA С2
Фильтр масляный (элемент)
Фильтр салона угольный
Смазка консистентная 2,5 кг для карданов по 100 грамм
Расходные материалы для ТО
Смазка гликолиевая
Фильтр воздушный 1VDFTV дизель
Шплинт 5*80
Сальник 114*145 864117
Смазка Литол 24 9,5кг
Перчатки с покрытием
Смазка проникающая WD-40 300гр.
Шланг подкачки 5350-3125060-20
Сальник 80*105 6520-2502276
Комплект прокладок РК 03-25-200
Чашки дифференциала 53229-2403016
Комплект прокладок зад. моста 5320-24022
Шайба медная 9мм под форсунку 312471
Домкрат 8т. 2-х штоковый Д-4
Металлорукав 6520-1203012-02
Головка ПАЛМ 100-3521110/11
Втулка разжимная 4310-2403072
Втулка стабилизатора 65115-2906079
Трубка подвода к диафрагме 4320-4202154
Зеркало доп. обзора
Электролит кислотный корректирующий  плотность 1,4
Болт М 8*1,25*28
Брызговик КАМАЗ перед(450*470)
Полотно ножовочное ручное  300 мм
Манжета ступицы прицепа СЗАП на ось д-12т.
Элемент ВФ Евро 3 (наружний/основной) 5460,6460
Элемент ВФ Евро-2 (наружный)
Элемент ВФ Евро-2 (внутренний)
Элемент ТФ (сетка)
Датчик АБС частоты вращения колеса
Реле БОШ 24В 40Ам /РЕЛКОМ
Кольцо помпы (силикон)
Кольцо помпы
Кольцо уплотнительное на помпу
Прокладка крана запора воздуха
Энергоаккумулятор 4310/РОСТАР (тип24/24)
Цапфа правая 43114 в сборе
Гайка колеса 4310 М20*1,5-6Н (наружная ) /КМД
Гайка М24*2 стремянки передней 6520
Гайка М12*1,25-6Н*10,0
Гайка М6*1,25
Шпилька М 12*18*35 (на полуось 4310)
Гайка М12*1,25 (самоконтрящаяся)
Втулка разжимная Ф16 (на шпильку полуоси)
Рессора под кабину (5 листов)
Штуцер топливный (под быстросъем) М22-1,5
Штуцер топливный (под быстросъем) М12-1,5
Штуцер топливный (под быстросъем) М14-1,5
Штуцер топливный (под быстросъем) М16-1,5
Штуцер топливный (под быстросъем) М18-1,5
Набор колец для ремонта РТИ(желтый) СТАНДАРТ
Р к форсунки (полный)
Шайба медная (воронка) под топливные трубки
Манжета ступицы 4310 (130*162*16) БРТ
Крышка топливного бака с ключом с защитной УСИЛЕННАЯ (пластмассовая)
Подшипник 3007215 внутренний ступицы прицепов BBC-R
Подшипник 3007215 (33215) внутренний ступицы прицепов
Подшипник 3007213 (33213) наружний ступицы прицепов
Манжета полуоси 4310 (59*135) лебедки / металл
Фильтр
Шестерня бегунковая (14 зуб)
Сальник редуктора
К-кт прокладок редуктора
Соленоид 24 Vcc
Колодка тормозная D26-010302
Полуось длинная левая 43118 с блокировкой 20 шлицов
Ступица колеса голая
Прокладка головки блока фторсиликон  (армированная)
Прокладка головки блока армированная
Барабан тормозной 4310
Палец РМШ Евро
Рем к-т 740-1117 000 РК топливного фильтра (СМ)
Колодка для подкл. к форсунке бош 0280158502, с проводами АХ-309
Ролик + ось тормозных колодок  6520-35011094107
Фара в сборе 87023711010-00 Газ-3102 (под геметик)
Колодка межжгутовая 4-х клеммная гнездовая
Набор инструмента 1/4",3/8",1/2",6 и 12гр.131пр.
Почтовые услуги
Провод электрический прицепа с АБС 15-контактов
Подножка левая алюминевая
Болт М8х30
Уплотнитель воздухозаборника
Ключ накидной 12х14
Фланец раздаточной коробки вала привода заднего моста
Болт М10х30х1 вала карданного
Болт М10х25х1 вала карданного
Винт М8х12 крепления тормозного барабана
Генератор 740.30   740.50
Тормоз стояночный в сборе 3741-3507010
Фитинг (прям) 06хМ10к  резьба Италия
Фонарь задний РУФС 09 левый КАМАЗ МАЗ боковой разъем
Шайба 65111-1802192 ПАО Камаз
Смартфон Blackview BV4900
Трубка тормозная полиамидная
Р/к тормозной трубки ПВХ полиамид конус
Фитинг прямой быстроразъемный
Защёлка для крюка с вилочным соединением, Magnus-Profi, 5.4 т  SZ059730
Ремень крепления груза 10т. (8м, 50мм) (5/10) (РК1008) 50-8/5 ТМ
Ремень крепления груза 50 мм усиленный 5/10т 6м 50У-6/5PHS2 ТМ
Шланг гибкий для шприца L=300мм армирован. АТ-005
Фитинг прямой 8мм
Размещение вакансии на сайтах по тарифу Стандарт www.jobcart.ru (1шт/30дней)
Вставка плавкая 90А в блок силовых предохранителей
Щетка стеклоочистителя КРЮК
Включатель аварийной сигнализиции все грузовые ТС
Трос стальной оцинк 5,0мм И9598
Куртка "Азов" КУР 165Н
Державка с жест. штифтами и прижим. муфтой для коронов D=32-152 мм с шестигр. хвостиком 29548 71982
Клемма плоская (КП гнездо - 7.7мм)  1-1.5мм?  (DJ622-D6.3B)  REXANT 08-0912
Коронка 38мм 1 1/2" биметаллическая Практика клипса 035-974
Клавиша 26.3710 (23.11) вент.отопит.
Предохранитель плавкий нож. типа 10А UNI Диалуч
Предохранитель плавкий нож. типа 25А UNI Диалуч
Щит распределительный навесной 24М пластиковый
Предрейсовый, послерейсовый медицинский осмотр за июнь 2021 г.
Автовентилятор АТ-0807 8"/24V (с решеткой   металл, стационар) S01901606
Запчасти ООО ДИЗЕЛЬ
Запчасти ООО БЕТТА ФЭКТОРИ
Запчасти ООО СТОРЕНС
Запчасти ООО ЮНИОН
Запчасти ООО ДРИАДА
Запчасти ООО СИТИЛЭНД
Запчасти ООО МОДУЛЬ
Запчасти ООО ЮПИТЕР
Запчасти ООО ТОПАЗ
Запчасти ООО ИМПРЕСС
Запчасти ООО КРЕДО ПЛЮС
Запчасти ООО ТЕРРАПИ
Запчасти ООО БИНОМ
Запчасти ООО ДВС-ГРУПП
Запчасти ООО СТРОЙКОМ
Запчасти ООО ЖИТНИЧ
Запчасти ООО БЭЛЛА
Запчасти ООО РОНИТ
Удостоверение о проверке знаний
Журнал учета движения путевых листов
Журнал инструктажа по Безопасности дорожного движения
Журнал вводного инструктажа по Безопасности дорожного движения
Журнал регистрации инструктажа на рабочем месте
Журнал регистрации несчастных случаев на производстве
Жрнал регистрации дорожно-транспортных происшествий
Журнал регистрации нарушений правил дорожного движения
Журнал учета выхода ТС на линию
Журнал учета присвоения группы I по электробезопасности неэлектротехническому персоналу
Журнал учета и осмотра съемных грузозахватных приспособлений и тары
Журнал учета и осмотра огнетушителей
Вентилятор 24V 6 металлический винтовое крепление
Фитинг прямой 10мм
Фитинг прямой 12мм
Фитинг прямой 6мм
Хомут шарнирный 80-85/24
Фитинг уг быстрораз
Щетка стеклоочистителя  700мм
Провод ПВ 3-1,5
Шланг кислород 12
Рамка выключателей
Хомут "Norma" 10-22
Металлорукав 6460 (000.4859.403.000)
ЭФМ 702-1012040
Головка 22м 4-гр для ручного гайковерта
Лампа V24  70 H7
Привод замка двери внут. лев. 4301 6105083
Лампа V24 H1
шланг прицепа спираль ж/к 7,5м
Сандалии ПУ с МП
Костюм "Тимбер"
Встраиваемая посудомоечная машина Bosch
Электрическая варочная поверхность BOSCH
Электрический духовой шкаф BOSCH
Автомоб. бензин АИ-98
Информационные услуги
Операции оплаты
ЭФВ 721.1109560-10 Элемент фильтрующий
ЭФВ 721.1109560-30 Элемент фильтрующий
ЭФМ703.1017040-30 Элемент очистки ма(ЭФМ 703-1017040-30)
43114-3103071 Болт передней ступицы
251648 гайка М14*1,5
Гайка М20*1,5 передней стремянки
ЭФТ013-1117040 Элемент топливного фильтра
ЭФМ702.102040 Элемент масляного фильтра
СТР-7406-1012000РК Р/к фильтра масляного Евро
СТР-740-1012000РК Ремкомплект масляного фильтра
Ремкомплект для пневм. трубок, дим.10
Кольцо 33.1110949
Трубка подводящая 65116-1104254-90
Автолампа Н-3 24V 70WPК22s Диалуч
Привод управления механизмом 14-1703006 в сб. с кроншт. и ломом
Лист №3 передний 55111-2902103-01
Сухарь перед. рессоры 5320-2902520
Переключатель комбиниров подрулевой
Автолампа 24V 55W50 Диалуч
Болт 16*1,5*42 кардана в сб. КАМАЗ 0853025-СБ
Болт 310004/250688 М10*1 карданный с гайкой
Шплинт 6*60 01-07350-019
Главный тормоз кран с педалью 5320-3514108
Сальник хвостовика реверсивный 70*90*13/18
Фланец межосевого дифференциала 5320-2506037
Штанга реактивная 1630-2919013-20
Рем. комплект на тр. медную Д10
Кран ПП8 d-14
Шланг гибкое соед. 5320-3506368-10(ТФК)
ФТ FF 5052
Указатель поворота
Рем.к-т для торм. трубки 2-х сторон,
Рем.к-т для торм. трубки 2-х сторон,диаметр 10
Сетильник переносной НРП 01-60 10м ПВС 220В
Пылесос-робот Miele Scout RX1
Тахограф DTCO 3283
Ботинки "СПАРК" войлочные р.43
Костюм "Мастер" зимний р.52-54/182-188
Контролер технического состояния автомототранспортных средств
Болт М20х1,5х60
Шпилька крепления колеса
Стул СОФТ черный
Дополнительное оборудование
Клемма АКБ (свинец) усиленная
Клемма изолировання М 4,8 с проводом
Щиток подножки левый рейсталинг
Накладка подножки нижняя рестайлинг
Сальник 135*59
Болт ДВС М10х1,5х80
Переключатель поворотов и света
Кольцо уплотнительное
Стремянка рессоры передней 20-78-330
Автолампа 24V светодиодая большой цоколь 9 диодов
Фитинг бронзовый уголок
Фитинг тормозной трубки Ф12 L-образный
Шайба М12х24
Перевыставление услуг по проживанию
Стремянка 99858-2912408 рессоры (22х1,5х355) в сб.
Обратная раздатка (Раздаточная коробка)
Втулка распорная подушки 4320-1801040
Тавотница М10 (90 градусов)
Заплатка для камер круглая
Прокладка  коллектора 740-1008050
Сайлентблок рессоры УАЗ-3163
Бумага наждачная
Смазка проникающая WD-40 400гр.
Прокладка компрессора 53205-3509045
Переходник подкачки колес 3302-3116010
Металлорукав Планар
ПГБ компрессора 53205-3509043
Р/к системы охлаждения ЕВРО-2  740.1303010
Головка цилиндра 740.90-1003010-20  ЕВРО-3
Клапан ускорительный 11 3518010
Фиттинг четверной D12
Фиттинг соеденительный D12
Трубка ПВХ D12
Пружина стяжная трещетки 148х26х2,8
Крестовина карданового вала Камаза (малая) 53205-2201025
Кольцо цапфы переднего моста 4310 2304128
Кулак шарнира переднего моста наружный 4310-2304062
Герметик ABRO черный 85гр
Кулак шарнира внутренний левый 20 шлицев
Картер ПМ
Подшипник 32018 Х, 6-2007118 А
БРОЕН Балломакс КШГ 71.313.800.Э63 с электроприводом
МБ-6 Личн. карт. уч. выдачи  средств  инд. защ.
Форсунка Камаз Евро 2 (ЯЗДА) 273.1112010-20
Считыватель ключа, идентификатор водителя
Бесконтактнаня карта
Наконечник вентиля внутреннего колеса (45 градусов)
Наконечник вентиля внутреннего колеса(90 градусов)
Тяга рулевая продольная кривая
Перчатки 71 х/б
Кольцо уплотнительное ТНВД
Стекло двери опускное УРАЛ-ИВЕКО
Штуцер Фитинг трубок М22х1.5 д12
Фитинг трубок пластмас Г-образн. 12мм
Колодка тормозная передняя
Втулка распорная амортизатора
Фонарь габаритный светодиод. ФТ 9 С
Крыло К 670 1/3
Кронштейн крепления крыла д=51мм
Муфта электромагнитная привода  вентилятора
Прокладка коллектора облицовка
Домкрат 12 т Д -12
Головка блоков цилиндра Камаз ЕВРО 3 в сборе
Хомут пластиковый 3.6х200 (100 шт)
Реле стартера КАМАЗ электронное
Масло ТАД-17 (4 Л.)
Сальник 135*59*10 полуоси КАМАЗ
ГТК  Камаз
Рассеиватель фонаря Евро задний
Сальник 130*160 ступица Краз. задн.
Подшипник ступица Камаз 4310
Журнал "Главбух" №17/2019
Вставки плавкие к-т
Комплект выводов
Привод стартера
Ремень крепления груза
Световозвращатель
Облицовка буфера
Гровер
Разъем фаркопа
Ручка стеклоподъемника
Трубка пластик ф12/14
Фильтр ГОТ КАМАЗ
Фитинг прямой пласмасса
Шприц
Комплектующие к регулирующим клапанам серии ЕС
Размыкатель тормоза мехю поворота
Рем. к-т системы охлаждения
Хомут Робуст 92-97
Хомут Робуст 80-85
Светодиод "Диалуч"
Ванна акрил. Сантек Сан-Паулу  150*150 белая
Комплект монтажный к а/в Сан - Паулу 150*150
Панель фронт. для ванны Сантек Сан-Паулу 150*150
Тумба ВаЛеРо 80" под умывальник Elen 80 ПЛЮС
Смеситель  LEMARK Контест ванна встраиваемый, на 3 отверстия с аксессуарами, хром/белый
Зеркало Rimini Led 800*600 c сенсорным выключателем
Elen 800 (раковина)
Зеркало Rimini Led 1000*700 c сенсорным выключателем
Устройство натяжного потолка
Грунтовка  для наружных и внутрненних работ Carapol Putzgrund, 8 кг.
Краска водно-дисперсионная для наружных работ Carapol Streichputz, 16 л.
Грунтовка  для наружных и внутрненних работ Carapol Putzgrund, 8 кг
Краска воднодисперсионная  Carapol Latex Samt 10, Б1, 12,5 л.
Лессирующий материал Histolith Antik-Lasur, 5 л.
Покрытие Deco-Lasur, matt 5 л.
Штукатурка MultiStructurStyle Fein (мелкий), 16 кг.
Штукатурка Известковый туф, 14 кг.
Пигмент
Тара
Дверь Цефей термо Софт Дуб беленый 187 Муар 960*2050 R
Гранит Слэбы Absolute Black 20 мм
Грунтовка для наружных  и внутренних работ Carapol CapaSol LF Konzentrat, 10л
Грунтовка для наружных  и внутренних работ Carapol CapaSol LF Konzentrat, 8 кг
Краска Caparol Unilatex Basis x1 (948103295), 10 L
Услуги стропольщика
Проезд по потонно-мостовой переправе автотранспорта
Открытка
Оригинал-макет
Держатель с защелкой 20 мм для труб
Изолента ПВХ черная  19 мм 20 мм Temflex 1300
Провод ПВС 3*1 ТРТС (ЦВЕТЛИТ)
Кабель силовой  ВВГнгП (А)-LS 3*1.5 плоский 100м ТРТС (Промстройкабель)
Провод ПВС 5*4 ТРТС  (Конкорд)
Кабель силовой ВВГ Пнг (А) - LS 3*2.5  100 м ТРТС (Радиус)
Шланг накачки Камаз( дл. 10 м. армированный) 5320-3929010-(10)
Прокладка турбины Камаз 7403,1118189
Прокладка патрубка ТКР Камаз (очки) 7403.1008064
Шпилька выпускного коллектора Камаз М10*401/3449923
Гайка коллекторная М10*1 12164740
Патрубок ТКР Камаз-Евро выпускной правый  7403.1008034
Герметик  200гр. Герм.01
Фильтр маслянный ГАЗ/УАЗ
Колпак масляного фильтра E-Камаз
Антифриз AGA (зеленый , -42С, 5КГ., 4,75л)
Наконечник шланга накачки53205-3929020
Уголок 18*18
Аптечка автомобильная  "ВИТАЛ" состав №4 н/о
Искрогаситель ИГС-60
Тройник фитинг бронза 6*6*6 пласт. трубки
Фитинг прямой 06*М10к резьба
Клей резиновый самовулканизирующийся 240 мл (холодная вулканизация)
Фиксатор резьбы  долговременный 10 мл. 9927 (2709)
Фонарь боковой передний 74.3731 (светодиод) 12/24В евроразъем белый (09.1377)
Фонарь задний левый Камаз, Маз, СВЕТОДИОД со жгутом  112.08.69-03
Прокладка впускного коллектора (домик) 740.1115026-01
Прокладка выпускного коллектора 740-1008050
Фильтр масляный W1110235
Прикуриватель в сб. с гнездом 2123-3725010
Фильтр топливный WDK9621
Подшипник опорный 33213JR
Подшипник шариковый
Клемма свинцовая  SKYWAY контакт груз. малые
Фонарь задний правый 112.08.69-02 Камаз, Маз, Светодиод со жгутом
Предохранитель цилиндрический (к-т 10 шт.) Диалуч
Болты оцинк. DIN 933 M8x 30c гайк. и шайб. (4шт) Стройбат 20392
Разъем зад. фонаря АМР (прямой "мама", с кабелем и клеммами) 680080
Краска универсальная черная  глянц. 520 мл. KU1002 16284 (12 шт. в упак.)
Штуцер топливный ТНВД Common Rail Камаз еВРО-3,4 М16*1.5 под быстросъем 740.70-1104234
Кольцо медное 16*20
Быстросъемный  штуцер топливной трубки д15 угловой  VOSS (красный)
Трубка топливная д=16*12 CR-PU-001 (ПОЛИУРЕТАН)
Провод ПУГВ (ПВ-4) 2,5 черный
Трубка гофрированная разрезная  внутренний д-4,7 АХ-750
Клавиша переключ. блокировки межколесного ВК-343-01.14
Прессол, шланг L40см
Бак топливный БТ 12-Ш сб. 4080
Автолампа H-4 24V75W70 галоген фар 24107 (ЛЧ240)
Рем к-т  угловой редуктора  5320-3401000-10У (7поз) КАМРТИ
Штуцер быстросъемный топливопровода (уголок, боковой  фиксатор) D16-ID9-9*12
Изготовление штампов печатей
Охрана труда на автомобильном транспорте
Эксплуатация транспортных средств
Безопасность автотранспортной деятельности
Экстренная помощь при ДТП в фотографиях
ПУЭ 6-е и 7-е изд. Все действующие разделы
ПТЭ электроустановок потребителей (СУИ)
Рукав кислородный кл.3 d=9мм черный , бухта 50м
Головка 6-гр.удар 3/4 38мм Проф  FORS
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.44
Костюм Полином
Плащ влогазащитный ПВХ "Рoseidon", р.56-58/170-176
Ботинки Альтер р.43
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.48-50/170-176
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.52-54/170-176
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.52-54/182-188
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.56-58/182-188
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.60-62/182-188
Перчатки х/б черные 4-нит. 7,5кл. 23см с/к с ПВХ "Точка"
Полуботинки Альтер МП-МС р.42
Полуботинки Альтер р.39
Полуботинки Альтер р.40
Полуботинки Альтер р.43
Полуботинки Альтер р.44
Полуботинки Альтер р.45
Автомобильный терминал "Автоскан -А110"
Патрубок радиатора верхний
Цапфа поворотная переднего моста левая в сборе
Спальный мешок
Туристическая палатка mobile premium
Туристическая палатка автомат Montblanc
Колодка подключения 4-хконтактного реле с проводами
Колодка межжгутовая 2-х клеммная гнездовая
Провод ПУГВ
Шайба медн.конус трубок высокого давления
Шиномер грузовой
Крышка расширит. бачка
Брызговик задний 495*580
Кран управления 4310-1804010
Пружина тормозных колодок 53229-3501035
Ось колодки с фиксатором
Ролик+ось тормозных колодок
Шпилька М12*35
Гайка М12*1,25 с нейлоновым кольцом
Шайба 12 черная гроверная
Болт колеса передний (Белебей)
Жидкий ключ WD-40 300гр
Кабель электрический
Ремень поликлиновый
Лампа накаливания
Лампа W5W
Лампа накаливаниягабаритного освещения
Лампа 24V H1
Лампа PY21W
Лампа 5W5
Лампа R5W
Лампа Н124 V
Лампа Р21W
Медицинский осмотр
Въезд до места
Проценты по договору лизинга
Губка для мытья посуды 3шт/уп. PACLAN
Чай
Клейкая лента упаковочная
Полотенце бумажные
Фильтр масл Камаз Евро-5
Фильтр масл Камаз Евро-5 (ДВС 740.705-300) UFI FILTERS сменный_ 6W.23.614.00
Фильтр масл Камаз Евро-5 (ДВС 740.705-300) UFI FILTERS сменный_ 6W.23.288.01
Герметик - прокладка (силк) 60 гр
Карта памяти 32 гб
маяк стробоскоб диодный магнит+стационар
Реле БОШ 20А 5 контактов
Реле БОШ 40А 5 контактов
Теплостар 14ТС-10-24
Термостат (САТО) Б/К (87С)
Шланг отопителя d 6 МВС
Штуцер топливный М16*1,5 под быстросъем
Болт ступицы 20*72*1,5
Гайка колеса М20*1,5 4310
Гайка колеса М22*1,5*30 шайбой черная
Заглушка рессивера в сборе М22
Кольцо бортовое диска колеса
Кольцо замочное
Крестовина карданного вала ЕВРО
труба выхлопная Планар 1 м
Труба полиамидная 16*1,5
Уплотнитель вентильного паза колеса
Фильтр масляный тонкой очистки ЕВРО -5
Гайка М33*1,5, фланца
Гайка М42*2,0 ЕВРО
Крышка стакана подшипника
Мембрана блокировки  МОД
Подшипник 6-310
Подшипник 6-311 на МОД
Р/к крестовины МОД
Р/к прокладок среднего моста 5320
Фиксатор анаэробный резьбы высокопрочный
Шайба малой конической шестерни МОД
Шайба опорная шестерни полуоси
Шайба опорная шестерни МОД
Шестерня ведущая на 12 зубьев шаг резьбы 2,0 ЕВРО
Шестерня полуоси Евро
Костюм "Мастер" утепленный с п/к (т.синий, тк.Оксфорд) (2000) (р.52-54/3)
Вкладыши коренные Р0 ЯМ3 536-1000102 стандарт
Вкладыши коренные Р0 ЯМ3 536-1000104 стандарт
Полукольцо коленвала  ЯМЗ 5340-10055194
Поршень ЯМЗ 5340-1004013
Гильза цилиндров ЯМЗ 5340-1002021
Рем к-т ДВС ЯМЗ 536-2000005-01
Фильтр масляный ЯМЗ М W -11102-SM 5340-1012075
Фильтр топливный ЯМЗ WDK 940/1 -SM 536-1117075
Прокладка головки блока ЯМЗ 536-1003206-10
Диск сцепления ведомый  КПП 3Ф (СТУП.50) 430.130.000205
Масло моторное 10W40 полусинтетическое  Авангард
Штуцер форсунки 53443.1112150 ЯМЗ под шпонку
Труба распределительная  536-1303100-10
Салфетки влажные
Фанера 18 мм ФК шлифованная 1525x1525 мм сорт 3/4, 2.325 м2
Фанера 21 мм ФК шлифованная 1525x1525 мм сорт 3/4, 2.325 м2
Фанера 18 мм ламинированная сетка 2440Х1220 мм сорт 1/1, 2.977 м²
Плита OSB-3 Ultralam 22 мм 1250х2500 мм, 3.125 м²
Плита OSB-3 Ultralam 18 мм 1250х2500 мм, 3.125 м²
Кабель силовой ВВГнгП (А)-LS 3*1.5 плоский 100 м ТРТС (Промстройкабель)
Витая пара FTR 4 пары AWG24 Cat. 5е внешняя Cu Premium (FTP 4*2*0.51 5 е Out/Cu)
Провод ПВС 3*1 белый ТРТС (Промстройкабель)
Коробка распределительная  100*100*50мм откидная крышка 8 вводов IP54
Труба гофрированная ПНД 20мм с протяжкой черная (100 м)
Крепеж - клипса черная d20мм
Дюбель-хомут (нейлон) ДХП 12-6
Хомут 150*3, 6мм нейлон
Дюбель гвоздь 6*40
Саморез гипсокартон/дерево 3,5*35 черный
Ключ динамометрический 65-450Nm 3/4" 6170NM
312 подшипник
7315 А подшипник РФ
Вилка блокировки дифф. 65111-1802149 ОАО Камаз
Втулка сателлита раздат.кароб. 65111-1802159 ОАО Камаз
Втулка ступицы шестерни 4310-1802049 (43114) ОАО Камаз
Гайка М42х2 110 вала (крупная резьба) КАМАЗ Евро 53205-2402269
Муфта d-10 (лат)  В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Муфта d-12 (лат)   В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Муфта d-14 (лат)  В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Муфта d-16 (лат)  В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Муфта d-6 (лат)  В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Муфта d-8 (лат)  В ЯМЗ НЕ ЗАКАЗЫВАТЬ!!!
Шкворень полуприцепа 9370-2728070
Переходник 43118-1109411-50
Ремень 6РК1371 EB6PK1371
Угольник 402984 М16х16
Болт М8х1-6gx21 КАМАЗ COMMON RAIL(ПАО КАМАЗ) 740.70.-1104368
Ключ стакана отстойника PL-270,420
Развальцовка (4.8,6.4,7.9,9.5,12.7,15.9) АТ-53201
900.000.2400.126 Тормоз в сборе
900.000.2400.135 Накладка тормозной колодки
900.000.2400.134 Заклепка пустотелая
900.000.2400.160 Щит тормоза
12611 М1 подшипник РФ
50310 подшипник РФ
Брызговик Камаз передний 290*400 (резинополимер) ТРЕ 5511-8403185 ПТП64 полиуретан
Крыло К-430 1/2
Муфта блокировки дифф. 65111-1802148
Краска интерьерная -3
Краска интерьерная -7
Краска EUROMattlatex
Покрытие "Art lazur"
Эффект бархатистого покрытия "Barcana silver@(3кг) ВД-АК 1677
Триммер бенз.CARVER GBC-31F,4-Х ТАКТН
Масло 4Тsterwins 10w40 П/С НАПРЯЖЕННЫЕ
Леска триммер.бесшум.3,0ММ 55ММ ОМ
Смазка для редукторов ARSENAL AR-417 100
Канистра REXXON (металл) для бензина 10л
Стеллаж 2200*1400*400(ЛДСП 16мм Бук)
Тумба многофункциональная 1500*900*400(ЛДСП 16 мм Бук)
Доставка
Подъем
Монтаж
Замена столешки парты(ЛДСП 16 мм, Бук)
Гарнитур в офис №1
Куртка ФРИСТАЙЛ ут.цв. крас-чер.(ХL)
Куртка СПЕЦ-АВАНГАРД джинс.цв.т.-син.тк.Стрейчтекс (112-116/182-188)
Брюки СПЕЦ-АВАНГАРД джинс.цв.т-син.тк. Стрейчтекс(104-108/170-176)
Полуботинки ДЮРАН с перфорацион.отв. цв. чер. термопласт ПУ/ПУ с анатом. стелькой(45)
LM Diesel Syntoil sae 5W-40HD CF 5л 1927
Ключ накдной ударный КГНУ 36 БМ
Ключ накдной ударный КГНУ 46 БМ. СИ
Набор отверток 6 пр. OMBRA
Маслонагнетатель 54.49.23.000-01 6л БМ
Плоскогубцы комбиниров 200 ММ baum
Длинногубцы 200мм BAUM
Кусачки боковые КБ-160 BAUM KB
Ключи КГКП к-т 12 шт.(10-32) СИ
Ключ комбинир прям КГКП 36*36 СИ
Топор 0,6 кг с топорищем
Молоток с дерев. ручкой
Головка 3/4 38мм FORSAGE
Ворот Г-образный 3/4
Круг отрезной 125*2,5*2214А
Круг зачистной 125*6*22
Щетка стальная 6 рядов
Сверла №54
Сверло СЦП Ф13
Сверло СЦП Ф14
Сверло СЦП Ф15
Сверло СЦП Ф16
Штангенциркуль ШЦ-1-150
Переноска гаражная 10м
Щетка метал для УШМ75 мм /М14
Шкурка бумажная 400
Шкурка бумажная 1000
Маркер по металлу бел.
Маркер по металлу черный
Электроды УОНИ д3
Электроды УОНИ  д4
Ножовка по дереву Тайга
Ножницы по металлу 250 мм
Лопатка монтажная д19БМ
Напильник трехгран
Напильник круглый №2
Напильник  плоский300
Головака 6-гр. L=85мм
Головака 6-гр. L=100мм
Очки защитные с дужками
Набор головок №6 21-50 мм
Лезвия 25 мм(10шт)
Нож 25 мм технич.
Фильтросъемник летн. стремян.
Рессоры кабины 5320-50001080
Втулка рессоры кабины 5320-5001099
Авариййное соединение фиттинг 4
Пистолет для подкачки шин
Вороток Г-образный 3/4DR-450мм
Стяжка для груза 10*50 4,5т
Набор отверток 4 пр. Мастер 4
Стяжка для груза 12*50 4,5т
Рукав 18*27-1,6МПа б/дорн
Рукав напорный 6.3-2.0
Войлок технический 10 мм
LM Diesel Syntoil SAE 5л 1927
Смазка CastrolLMX Li-Komplexfett 25 кг
Масло мотрное CASTROL Vecton Long Drain
КАМАЗ-431118
Крышка маслозаливной горловины
Переключатель стеклоочистителя
Замок двери УК левый в сборе
Провод ПУГВ (ПВ-4) 1,5 коричн.
Блок предохранителей в сб. с предох
Разъем электрический ПС-325
Подушка стабилизатора
Колодка AX-310 c проводами для топливной форсунки
Масло 4-х тактное CASTROL Power 1Racing 10W501л
70-592708М1 подшипник РФ КПП 46 2253 6674
7309 подшипник (30309) РФ
Втулка шестерни 3-ой передачи 236-1701135 Завод
Втулка шестерни 5-ой передачи (3-д ЯМЗ) 236-1701138
Манжета с пружиной  ЕО5240   52х72х10   12-2401060  Испания
Разъем ABS  7-полюсной (розетка) 03RF0704
Синхронизатор 2-3 перед. 236-1701150-Б2
Фонарь задний ФП-132   УАЗ,УРАЛ
Шестерня 236-1701112-Б 1-передачи вторичного вала н/о (50 зубьев)
Шестерня 5-й передачи вторичного вала 236У-1701129
Клапан защитный одинарный 12-3515010-01
Клапан электромагнитный пневматический КЭМ-10-11
Кольцо форсунки 33.1112342 (024-028-25) (ГНИ-75) (СМ)
Полуось переднего моста наружная 4310-2304062
Вал промежуточный 236-1701048-Б (13 зуб)
Диск сцепления ведомый (кор. ZF) Sachs 1 878 000 205
Синхронизатор 4-5 перед. 236-1701151-А завод
Кулак разжимной 4310-3501110 правый
Кулак разжимной 4310-3501111 левый
Фонарь габаритный ФГ-15  бегущий светодиод. (красно/белый)  арт. ФГ-15-04.3716LED
Указатель поворота 5312.3726 (ан.56.3726) бок. доп. желт. 24 В кат. МАЗ
Фонарь габаритный ФГ 00П-01 AMP 282080-1, М6
Рычаг регулировочный 4326,43101,44108,6426,43114,43118 AYS563860 зад.ан. Haldex 79620 универс.
Камера торм. с энергоаккум. 100-3519200
Фильтр Separ-2000/10/H/24в/450вт
Фонарь автопоезда
Колодка заднего фонаря
Прокладка фонаря
Трубка термоусадочная
Фонарь задний ЕВРО правый
Шайба М10*35*3 плоская
Шайба М6*12*1,5 плоская
Кран распределительный переключения бака
Наконечник рулевой тяги
Стартер 402/4216 дв.(редукт.)
Колпак колеса ГАЗ 3302
Блок из ячеистового бетона 600*250*400
Бордюр 100.20.8 серый пресс
Пазогребневые плиты полнотелые гипсовые 667*500*80 мм
Работы по устройству покрытий полов и облицовке стен
Оказание услуг в области бухгалтерского учета, по проведению финансового аудита, по налоговому консу
Металлочерепица в ассортименте
Саморезы в ассортименте
Кровельные работы
Ламинированные ГКЛ и СМЛ
Сейф AIKO TM-63T
Кирпич бронза КР-л-пу 250*120*65
Кирпич Флеш Лицевой
Шестерни редуктора
Вал ведущий
Крестовина диффер. редуктора
Комплект прокладок  редуктора ЗМ 5320 паронит
Гайка М 42*1,5 редуктора  подшип. КАМАЗ
Подшипник 12310
Подшипник 7516 (32216)
Подшипник 27911 СМ
Подшипник 7216 чашки МКД Камаз
Бачок расширительный для а/м КАМАЗ 6520-1311010
Автопроигрыватель Орбита
Тахограф Drive Smart , СКЗИ проверенный
Картер переднего моста 65111-2301010
Канат д.15 ГОСТ 7668-80 1860/190
Реле втягивающее стартера Камаз 16.670.421
Щетка стеклоочистителя 24/600
Насос Водяной ЯМЗ-536 536-1307010-20
Шестерня 5 передачи пром. вала КПП ЯМЗ  47 зуб. 236-1701053
Диск шарнира 375-2303075
Шайба поворотного кулака переднего моста 4310-2304068
Шплинт 3,2*25
Светодиод ST109SMD505024V
Электродвигатель стеклоочистителя 272.5205100
Тавотница М10 (45 градусов) 304817-П
Сальник 70*92
Провод ПВ 3-2,5
Смазка консистентная 2,5 кг
Смазка клемм аккумулятора
Силиконовая смазка, аэрозоль
Прокладка
Масло моторное 5W-30
ФТ WDK962/12 (элемент)
Комплект конических шестерен среднего моста 5320-2502020 ОАО КАМАЗ
Автолампа 12в C5W (5) SV8,5-8 двухцокольная Osram 35мм 6418
Костюм Фаворит летний
Шестерня полуоси ПАО Камаз-Евро
Прокладки редуктора зад. моста (4 поз 6шт паронит)
Гайка подшипника пром. вала 42*1,5 РК АЗ УРАЛ
Втулка регулировочная (18,1 мм) зад моста ПАО КАМАЗ
Сальник (70-92-10-2,2) редуктора и РКП АЗ УРАЛ
Сальник 70*92-13/16 редуктора реверсивный КАМАЗ
Крестовина малая с тавотницей под стопор
Чашки дифференциала МОД
Сателлит дифференциала МОД со втулкой
Крестовина дифференциала МОД
Шайба опорная сателлита МОД
Шайба опорная шестерни привода заднего моста МОД
Шайба опорная шестерни привода среднего моста МОД
Шестерня коническая МОД привода сред моста
Шестерня коническая МОД привода зад моста
Диафрагма пневмокамеры
Прокладки редуктора средн. моста 6 поз 8шт паронит
Корпус осушителя 354-003-334 (без глушителя)
Фильтр - патрон осушителя
Ноутбук Lenovo IdeaPad
Сумка DEXP
Списание задолженности ЗАКАЗЧИКА
Турбокомпрессор ТКР-80.15.13
Прокладка турбокомпрессора 536-1118158
Рессора КАМАЗ 5322 задняя
Автошина 425/85R21 КАМА 1260-2
РПШ 7*1,5
Коробка КР 2603 монтажная
АВВ Стяж каб.300*4,8 мм д*Ш черн
МИЛЕН изолента ПВХ 15*20
Труба ПНД
Клемма АКБ латунь
Кольцо маслосъемное
Палец рулевой в сборе  с проточкой
Трубка медная 12*0,8
Уплотнитель двери
Хомут червячный 12-22 мм
Шланг отопителя
Болт крепления р/к
Коврик пола линолеум
Манжета полуоси 59*135
Подшипник 2007118
Подшипник 7518
Р/к главного цилиндра сцепления ПАО КАМАЗ
Светорассеиватель заднего фонаря МАЗ
Смазка универсальная WD -40 300мл (1/12)
ЛЕГКОВОЙ VOLKSWAGEN TOUAREG VIN: WVGZZZCRZKD003006
Полуприцеп бортовой УСТ 94651 L(121)
TOYOTA LAND CRUISER 200(160/18)
LEXUS NX 300
Кран автомобильный КС-55713-5К-1(168/17)
Кран автомобильный КС-55713-5К-1(296/17)
Песок строительный
Пленка полиэтиленовая
Ведро оцинкованное
Круг отрезной
Электроды ОК 46 ФЗ
Пистолет скобозабивной
Скобы ПРОФИ
Нож 18мм
Лезвия 18мм
Маркер по металлу
Пена монтажная
Ремень вариатора
Крепеж для кронштейна
Комплект защит
Бампер передний
Шланг
Ремонтный штуц
Муфта переход
Штуц рельефный кран
Хомут Робуст
Заклепка 8*28
Прокладка приемной трубы 54115-1203023
Вкладыш коренной
Вкладыш шатунный
Наконечник угловой 16*12
Трубка гофрированная разрезная
Изолента Terminator черная
ФО патрон WABCO
Амортизатор подвески кабины
Датчик скорости 4222.3843010
Манжете садней ступицы касетного типа
Манжета ступицы
Система подкачки шин 4310
Кронштейн (бабочка) на 4310
Картер1-но цилиндрового компрессора
Элемент МФ Евро (бумага)
Прокладка головки блока
Рк 1-но цилиндрового компрессора с кольцами
Масло моторное Авангард(180КГ)
Ветошь х/б крупная
Перчатки ПВХ НМС нефтеморозостойкие
Перчатки нитриловые полное покрытие
Ботинки муж.12 ПУ МП
Костюм "ТИТАН"
Лист 4 мм
Уголок 50*50
Резка металла
Регулятор напряжения в сборе на генератор
Щетка стеклоочистителя под крючок 510 мм
Главный цилиндр сцепления (ГЦС)
Ремень Евро 5
1 лист рессоры КАМАЗ
Болт крышки коленвала
Кольцо сапуна
Лампа фарная галогенная ВОСХОД
Масленка
Мотор отопителя
Полукольца к/вала
Прокладка картера агрегатов паронит
Р/к системы охлаждения ЕВРО-2
Переключатель стеклоочистителя подрулевой
Втулка болта колеектора
Кольцо газового стыка
Манжета коленвала
Паронит
Прокладка фланца задней трубки клапана
Р/к форсунки
Стопор выпускного коллектора
Автокамера 1220-400-533
Лампа 24 V R5W
Лампа h1 24 V R5W
Лампа H7 24 V T2W
Лампа H1 24 V T2W
Лампа Н1 24 V 70W ORIGINAL LINE
Лампа Н1 24 V 70W РХ 26 d ORIGINAL LINE
Лампа Н 7 24 V 70W РХ 26 d ORIGINAL LINE
Запчасти ООО ФОРТ МТК
Запчасти ООО МЕГАТОРГ
Запчасти ООО ЛИГА 99
Запчасти ООО МАКСИМУМ
Запчасти ООО ТАВРИКУЛЬ
Запчасти ООО ПРОМТОРГСНАБ
Запчасти ООО ГРАНДСМК
Запчасти ООО БЕНИРА
Запчасти ООО КЛАКСОН
Запчасти ООО ЭКСПОРТНО-ИМПОРТНАЯ ПРОМЫШЛЕННАЯ КОМПАНИЯ
Запчасти ООО КОНТАКТ
Запчасти ООО  БАЗИС
Запчасти ООО  БИНГО
Запчасти ООО  ИТКОМ
Запчасти ООО МЕТПРОМСЕРВИС
Запчасти ООО НИКА
Запчасти ООО  СИРИУС
Запчасти ООО ЭДЕЛИС
Запчасти ООО ЭЛИНТА
Запчасти ООО ВИДИОН
GAZelle NEXT ГАЗ
Автомоб. бензин АИ-95 с фирм. присадкой
Предохранитель
Лампа 24В Н4 75/70W
Лампа 24В Н1 70W
Лампа Н3
Лампа накаливания габаритного освещения
Лампа 24В Н7 70W
Элемент топливного фильтра PL 270X
Топливный фильтр WDK
Смазка графитная
Блок предохранителей
Фланец ведущего вала з/моста
Кабель акустический
Колодка к датчику детонации
Стеклоподъемник
Ремень безопасности
Безконтактная пена
Изолента Terminator IC6P черная  0,18 мм, 19мм 20мм 00728
Палец реактивной штанги Камаз(РМШ)
Гайка реактивной шанги
Тавотница прямая
Комплект шаровой опоры
Шайба повортного кулака
Сальник хвостовика
Кирпич красный рядовой
Кирпич желтый забутовочный
Кран автомобильный КС-55732 (2202323-ФЛ/ОМС-19)
КАМАЗ 53504-50 (243/19)
Полуприцеп бортовой УСТ 94651 1К(244/19)
Корректирующая жидкость
Бух брошюры Вкладыш к трудовой книжке
Калькулятор настольный CITIZEN
Освежитель воздуха
А-шина Continental R16
Билеты (АВИА,ЖД)
Кирпичи
Запчасти Северавтодеталь
Блок 315*125
Техтранссервис запчасти
ЖИДКИЙ КЛЮЧ wd-40 200ГР.
ФГОТ малый
Фитинг-переходник
Хомут норма
Запчасти Метеор
Клавиша включение вентилятора П-147 (06.12)
Колодка реле с 5 проводами, L=120мм, сечение 1,5 и S=0,75мм Диалуч
Реле 981.3777-01 (ан. 901.3747-01) 24V автомобильное
Трубка гофрированная разрезная внутренний d-7,5 (200 м) АХ-752
Автолампа 12V 10W SV8,5-8х35 ЛУЧ(Корея) C10
Насос перекачки топлива большой 24В БелАК (6778) БАК.11024
Насос топливный ТН8 - 6,8- 24 в ( для ПЛАНАР 4ДМ и 4ДМ-2) сб 4165, 3645 (1756)
Ручной насос DHP2-111091 REV A
Скоба крепления панели приборов 3302-5325402 ГАЗель (под саморез)
Молоток слесарный, 1000 г, фибергласовая обрезиненная рукоятка Сибртех  10329
Молоток слесарный, 1500 г, фибергласовая обрезиненная рукоятка Сибртех  10331
Вентилятор с муфтой 536.1308010-03
Свечи зажигания № 12 NGK BCPR6E ВАЗ 2110-12 инж.16кл.дв. (34202)
Изолента Terminator IZ 1510R красная 0,13 мм, 15 мм, 10 м 03212
Колодка межжгутовая 6-ти клеммная гнездовая  серии 6.3, АХ-374-01 с проводами.
Мультиметр цифровой Compact M182 ИЭК TMD-1S-182 (278505)
Реле очистителей ветрового стекла 58.3777-02 ЭМИ
Рем. к-т для  торм.трубки 2-х стор. D=4-2мм АТ-630
Рем. к-т для  торм.трубки 2-х стор. D=8-5,5мм АТ-632
Рем. к-т для пневм. трубок d= 6 2-х сторон.
Зажим крокодил GY1-2082 L=160мм 200-300А большой фасов Э9831
Пресс масленка прямая М10х1 БАК.00080
Пресс масленка угловая М10*1 45гр.
Кувалда 5000г кован.голов. дер.рукоятка СИБРТЕХ 10932
Фара светодиодная 105*105мм квадратная 12V/24V 48W 16 диодов направ. светS07201015 (48WS-2419S)
Штуцер быстросъемный топливопровода (прямой, боковой фиксатор) D16-ID12-180 12x15
Штуцер быстросъемный топливопровода (уголок, боковой фиксатор) D16-ID12-90 12x15
Штуцер топливный Common Rail под быстросъем М22х1,5
Вкладыш шатунный 740.71Д-1000104 подшипника  верхний/нижний
Лист  №1 передний КамАЗ 55111-2902101-01
Ступица колеса
Сальник ступицы с обоймой
Крышка ступицы
Насос топливный для перекачки дизельного топлаива
Насос перекачки жидкости
Насос топливный на ПЛАНАР
Ламинатор
Папка уголок Комус А4
Комплект мед. шайб двиг. КАМАЗ
РК ФТОТ КАМАЗ1117
Эл-т фильтр тонкой очистки топлива
Пассажирские перевозки
Плита наст. газовая "СЛЕДОПЫТ"
Зажим 500А
Ключ комбин прям КГКП 30*30
Ключ комбин прям КГКП 32*32  СИ
Ключ комбин прям КГКП 36*36  СИ
Ремень стяжной 50 мм Ч 6.0м. 5,0 т.
Ремень стяжной 25 мм Ч 6.0м. 1,0 т.
Ремень стяжной 50А-2-JD, 10,5 м.5,0т.
Лента полиэстр (SF2) 35мм оранжевый (1,5т)
Ключ торц. трубч.115
Автолампа Н-4  галоген фара
Головка соединительная М22 к-т
Клапан в сб. 135.1111282
Термостат ТС 107-1306100-01М набор 2+1
Профессиональный плунжерный шприц для тяжелых работ
Замок навесной всепогодный ,50 мм
Замок навесной литой ,50 мм
Переключатель поворот. и света
Трубка компрессора со шлангом
Рем.к-т для одного цилиндра и головки блока двигателя (с проклад.)
Ось кулисы ЕВРО
6-256706 Е1 пдшипник ступицы заднего колеса 2108
Насос топливный ТН8-6,8-24
Выключатель приборов и стартера
Аварийное соединение фиттинг 6
Аварийное соединение фиттинг 4
Аварийное соединение фиттинг 8
Аварийное соединение фиттинг 10
Наконечник АТ-0168 переход.
Рукав КИСЛОРОД 6,3 мм/12 мм
Хомут "Norma" 8-12
Хомут "Norma" 100-120
Хомут "Norma" 16-27
Шланг фторсиликон прямой
Стакан отстойника
Датчик аварийного давления масла 6012.3829
Диафрагма т/камеры 100-3519250 тип24 (мембрана)
Диафрагма 24-3519250 ЕВРО
Таблетка для чистки гидросистемы
Сигнализация StarLine
Фаркоп
Фаркоп, монтаж
Электропроводка фаркопа, монтаж
Сигнализация с автозапуском, монтаж
Перемычка ЗПБ
Сетевой фильтр
УАЗ PICKUP
Молоко сухое
Стул
Уголок 110х8
Лист 8 стп3
Швеллер 24
Уголок 70х5
Лист 3 Стп3
Продукты питания согласно заявке
Лист путевой(цветной)
Лист путевой автокрана(цветной)
Лист путевой КМУ(цветной)
Установка межкомнатных дверей
Установка окон
Баннер 4900х9300
Радиатор PHILIPS HD 3446
Электрический чайник Philips Viva Collection HD 9340/90
Микроволновая печь Samsung ME88SUW
ГФ 021(серый)
Оказанию услуг в области бухгалтерского учета
Мойка высокого давления Karcher HDS 8/18-4 C
Вода питьевая
Разработка строительных проектов
Распредвал евро 5 53504(завод)
Радиатор секционный алюминий Rifar Alum 350 x10 350/90
Душевая кабина River Nara 90/26 без крыши
Вода техническая(с перекачкой, доставкой)
Фильтр для установки 10-30 м3
Стол руководителя 2800х145(орех)
Тумба подкатная цвет венги
Шкаф секционный цвет венги
Подставка под цветы цвет венги
Костюм монблан 186-188 р 52-56
ДТ-класс евро4
Сервисный сбор
Логотип(разработка)
Логотип(нашивка, цветная) 250х128
Наклейка матовая 490х268
Наклейка глянцевая(антивандальная)
BIO Clean
Мотопомпа бензиновая Koshin SERH-50Z
Станция штукатурная STIZO ZTS XL Plus 220/380v
КРОВАТЬ АРМЕЙСКАЯ ДВУХЪЯРУСНАЯ, ТИП Ф
Навес фигурный 5900х1800
Металлическое ограждение Н-2200
Винтовой компрессор ATMOS Albert E65-10
Подушка пуховая 700х700
Одеяло синтепоновое полуторка
Белье постельное полуторка
Строительномонтажные работы
Гидроизоляция ЭПП 8мм
Гидроизоляция ЭТП 8мм
Тушенка из говядины ГОСТ высший сорт
Тушенка из свинины ГОСТ высший сорт
Солянка купеческая
Харчо по-грузински
Эмаль ПФ-115(серый)
Газобетонный блок "Сибит"(согласно спецификации № 1638)
Шпунтованная доска для пола 36*135 Сорт А
Строп текстильный СТП-30 10000
Строп текстильный СТП-10 8000
Строп текстильный СТП-5 6000
Отделочные работы
Гайковерт HILTI
УШМ 230 2.8 KW BOSCH
УШМ 125 1.2 KW BOSCH
Дрель на магните
Лом черного металла
Флипер
Клининговые услуги
Газобетонный блок "Сибит"
Полнотелый кирпич М125
Облицовочный кирпич цвет темный шоколад М-175
15.6" Ноутбук ASUS TUF Gaming FX505DY-BQ001 черный
15.6" Ноутбук Asus VivoBook D540MA-GQ251T черный
Мышь проводная Logitech G102 Prodigy черный
Электромонтажные работы
27" Монитор Samsung C27JG50QQI [LC27JG50QQIXCI]
Услуги по размещению информации
Сетевой фильтр Pilot Pro белый
МФУ лазерное HP LaserJet Enterprise Flow M631h
МФУ светодиодный Brother DCP-L3550CDW
Бумага Xerox PerfectPrint
Услуги курьера по доставке груза
Уборка территории
Консультационные услуги
Паста очищающая BIO7 100 мл.
Перчатки ХБ с ПВХ напылением цв. Белые
Костюм "Мастер" утепленный с п/к (т.синий, тк.Оксфорд) (2000) (р.64-66/7)
Масло гидравлическое Гейзер Универсал Лукойл 18 л.
Элемент очистки масла
Элемент масляного фильтра (евро)
Гайка М 12 с/к
Жидкость "И" 1 л
Кольцо трубки слива  масла  с ТНВД  30*20
Кольцо уплотнительное d 12мм. трубки копрессора
Кольцо уплотнительное крана запора воздуха
Насос для перекачки топлива  бол.50 л./мин 24V БелАК
Плафон кабины  н/об. ЕВРО
Подшипник 2007118 (на ступицу 4310 наружный)
Подшипник 7518 (32218) (ступица 43114,43118 внутренний)
Прокладка полуоси вездеход (паронит)
Хомут червячный 8-12 мм.
Р/к головки ПАЛМ
Смазка универсальная WD -40 100мл (1/24
Стяжка груза 10 м*50мм (3,5-6т) Тропик
Толкатель клапана (ПАО КАМАЗ)
Фонарь освещения номерного знака ФП-131 (ПЛАСТИК КРАСНЫЙ ДИОДНЫЙ)
Хомут пластиковый 4*250
Маховик ЕВРО-2 ДВС 740.50,51/ ОАО КамАЗ
Коленвал ЕВРО-2 (на двигатели 320, 360 л.с.)740.55/ ОАО КамАЗ
Гильза с ориг. поршнем, пальцем, поршневыми  и упорными кольцами 10 группа Евро-2,3 / ОАО КамАЗ
Вкладыши коренные
Вкладыши  шатунные
Насос маслянный Евро -1/2 с шестерней
Рк ДВС (из 40-ка) Евро (зеленый)
Турбокомпрессор ЕВРО-4 ТКР7С-6М ЛЕВЫЙ
Турбокомпрессор ЕВРО-4 ТКР7С-6М ПРАВЫЙ
Шатун
Распредвал евро/ ОАО КамАЗ
Полукольца коленвала Р0 (омеденные)
Датчик ММ-370 указатель давления масла Евро -2
Головка блока ЕВРО 3,4
Трубка слива масла с турбокомпрессора L-400мм
шайба медная d10 (под дренажку)
шайба медная d14 (под топливную аппаратуру))
Шайба D 18
Шайба медная  D 18
Шайба медная  D 22
ДТ Супер
Насос для дизтоп. 24В, 50л/мин, СТАНДАРТ "БАК"
Хомут топл. бака для а/м КАМАЗ(500л) 5320-1101110
Шайба 10*14*1,0 медная (кольцо 40938)
Насос топливный подогревателя 24В (СБ 2, 020., СБ 3645, ЭТН-1 (ДМ023753)
Съемник фильтра масляного Ф150мм (ДМ016617)
Болт М 6х1,0х30 цинк
Болт М 8х1,25х16 на 090 диск 1/60432/21
Гайка М 6х1,0х6,5 с нейлон.кольцом
Пробка расширит. бачка УАЗ 316300131106502
Шайба 6,0х12 плоская
Шайба 8,0х12 пружинная
Шайба 8,0х16 плоская
Шайба резинометал. 10х16х1,5 РМШ
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.46(2690)
Куртка "Европа" синяя с черным (01024) р. 52-54/170-176
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.41(2690)
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.42
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.44
Швабра д/пола с металлическим тряпкодержателем
Тряпка для пола 70*80
Тряпка для пола 50*60
Средство для стекол
Перчатки резиновые
Салфетка 40*40
Перчатки защитные латекс
Дырокол Attache Economy до 20 листов
Швабра для мытья окон
Универсальное чистящее средство ПЕМОЛЮКС
Ведро пластмассовое б/крышки 10л
Ведро пластмассовое без крышки 5л
Колодки тормозные УАЗ зад, под  ABS 316300350208200
Вал карданный зад. УАЗ ПРОФИ L=202 (3-х опор) 236021220001002
Предварительная оплата
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 244/19-ОМС от 16.10.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 243/19-ОМС от 16.10.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 160/18-ОМС от 28.06.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 324/17-ОМС от 20.12.2017
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 126/19-ОМС от 07.06.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 167/18-ОМС от 20.07.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 222/18-ОМС от 17.09.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 176/19-ОМС от 30.07.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 25/18-ОМС от 08.02.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 121/19-ОМС от 31.05.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 161/19-ОМС от 11.07.2019
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 296/17-ОМС от 08.11.2017
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 256/18-ОМС от 03.10.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 27/18-ОМС от 08.02.2018
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 204/19-ОМС от 09.09.2019 за Август 2020 г.
Устройство зарядное  12-24В
Ступица для а/м КАМАЗ 43114/43118-3103015 (б/барабана)
Комплект прокладок Separ 2000/10
Фильтр Separ-2000/10/H/450W 062596
Карт мех оч sl10 пп нать 10 МКМ ХВС
Полиуретановая втулка стабилизатор 020010
Деталь 2ВG238310000 (Ямаха)
Сальник 3В4461630000 (Ямаха)
Колодки дисковые 3В4W00450000 (Ямаха)
Колодки дисковые 3В4W00460000 (Ямаха)
Автопринадлежность 5DM819500100 (Ямаха)
Сальник 931023538000 (Ямаха)
Сальник 931023538000  (Ямаха)
Сальник 931054600100 (Ямаха)
Аккумуляторная батарея (YUASA)
Ось для а/м КАМАЗ балансира в сб.65115-2918050
Гайковерт  мх. колесный 32, 33 мм (с подшипником)
Втулка для а/м КАМАЗ балансира бронза 5320-2918074
Манжета 115*145*15 балансира  864118 с/п
Кольцо упорное для а/м КАМАЗ балансира 5320-2918255
Прокладка для а/м КАМАЗ крышки балансира 5320-2918122
Болт М12*1,25*75 центр. рессоры 371797
Стремянка рессоры для а/м КАМАЗ 5322-2912408-20 зад. (390*М27*2) б/гаек 15т. н/о
Гайка стремянки М27*2,0-Н30 УРАЛ зад. усил. 4322-2912410
Фара допол. квадрат LED 9 с/д, бл/свет 27W
Фонарь габаритный перед. бел. 611.3731/26.3712
Болт М 16*1,5* 55 сед. устройства МАЗ в сб. ( гайка, шайба, гровер.) 372613
Смазка проник WD-40 (200мл)
Крыло для а/м КАМАЗ перед. лев. (задняя часть) 43105-8403021
Фонарь габаритный бок. оранж. LED ГФМ6.3731
Шайба 62х84х5,5 кулака упорная 4310-2304068
Пистолет продувочный со шлангом
Ключ баллонный 32х38 кованый 12352
Щетка- сметка со сребком
Шланг подкачки внутреннего колеса 350мм с кронштейном 5336-3116010
Сканирование
Шина 425/85R21 Кама - 1260-2 нс 18
Кран обратного действия с ручным управлением 3-х контактный 100-3537010
Р/к кулака поворотного с пружиной 4310-2304089/93/94/99
Смазка CastrolLMX Li-Komplexfett 0,4 кг
Масло 4-х тактное CASTROL Power 1Racing 10W50 4л
Полуось задняя (маленькая)
Полуось передняя 20 шлицев (длинная)
Зеркало бордюрное САКД
Крышка АКБ КаМАЗ
Эл.двигателя отопителя
Повторитель поворота КАМАЗ оранж.
Соединительный шланг  пневмосистемы
Шланг ПНЕВМО
Кабель 15 ISO 12098 ADR
Вороток Г-образный 3/4DR-760мм
Автошины DUNLOP SP tOURING  T1r14 185/5 86 T
МФУ Broteher MFC-L2700DNR (Принтер/Сканер/Копир/Факс:А4 2400*6000dpi Duplex 24 ppmLAN USB 2.0)
Процессор Intel Celeron G4900 3.1 GHz,2C/2T,2Mb L3, DDR4-2400, GPU UHD 610,TDP-51W, LGA 1151-v2
Монитор LG 21.5 "22M38A-B[TN,LED,1920*1080,1000:1,DC 5M:1]
Плата Asrock LGA1151-v2 H310 H310M-G/M.2
Мышь проводная DEXP СМ-906BU Black
Корпус Miditover DEXP AWS-DE7, USB3, без БП
Клавиатура проводная DEXP K-902BU Black, USB+PS/2
Твердотельный накопитель SSD 2.5 SATA-3 120Gb WD Green
БП Deepcool DN 350,350W
Память DIMM DDR4 4096 Mb PC 192002400MHz
Компьютер 1
Заправка картриджа
Автомоб. бензин АИ-95
Дизельное топливо
Масло мотрное CASTROL
Фильтр топливный MANN WK940/6X
Фильтр масляный MANN WP 928/84
Фильтр масляный MANN W 933/1
Фильтр воздушный MADFIL A1515
Фильтр воздушный RBA-202V
Канат стальной ГОСТ 2688-80
Пленка тонировочная ASWF PERFORMER 05
Пленка тонировочная SpStandart 05
Пленка тонировочная РНР CHARCOAL 05
Латки камерные круглые 62 мм (уп./100шт.)
Латки камерные круглые 82 мм(уп./50шт)
Латки камерные круглые 102 мм (уп,/20шт.)
Латки камерные круглые 116 мм (уп./20шт.)
Taitec ролик раскатка с подшибником LHT-15-5,5 мм
Буферный очиститель ROSSVIK,450 мл, аэрозоль
Клей активатор РОССВИК 700гр.(500мл)с кистью
Грибок кордовый 12/90,уп/10 шт
Грибок кордовый 15/100,уп/10 шт
Грибки кордовые, ножка 18 мм, шляпка 100мм (уп,/10шт) вид 1
ОМЕГА Розетка каучук тройная с защитными крышками IP44
ОМЕГА Вилка прямая каучук 16Р2З+Е IP 44
Прожектор ИО-1000Вт симметричный черный IP 54
Лампа галогенная КГ-1000Вт 220в R7S 189 мм
Кабель КГхл 2*2,5-380 (Электрокабель)
Кабель силовой КГхл 2*1,5-380 (СиБКабель)
Автокомпонент 0928400745
Клапан рецеркуляции выхлопных газов 1110010028
Клапан рецеркуляции выхлопных газов 1110010028 (BOSCH)
Деталь 1HPF15520000 (YAMAHA)
Фильтр масляный W11102/35  (MANN)
Топливный фильтр WDK9621 (MANN)
Насос циркуляцион. 24В d16мм 321.3780-10
Р/к медной трубки ф12
Клемма АКБ латунь простая
Шестерня привода пром вала на КПП 154-1701056
Кнопки для пробковых досок силовые флажки
Болт М 16х1,5х120 кронштейна опоры
Гайка М 16х1,5х14 осн. кард. вала
Шайба 9,0х15х0,5 медная форсунки (2 волны)
Палец реакт. шт. для а/м КАМАЗ РМШ (D-75мм) ЕВРО 180.3511-026-01
Гайка М 33х1,5 реактивной штанги (под шплинт) нового образца 55571-2919101
Фонарь задний левый светодиодный ДМ025713
Фонарь задний светодиодный правый ДМ025715
Наконечник рулевой тяги правый ДМ22907
Полуось лев. длин. 20 шл. 43114-2403069
Набор инструментов (142 предм.) 11142 Сервис ключ
Набор ключей 22 предмета сумка (6-19. 21 22.24.27.30.32) холодный штамп CR-V 70045
Шланг подкачки шин L 12м.
Датчик уровня топлива Вектор-Т 700L
Провод ПВС 4х4 ТРТС
Витая пара категория 5е - U/UTP 4 пары - PVC - 305м
Транспортно-экспедиционные услуги
Автолампа 24V 2W Т2W BA9s (ЛЧ306)
Автолампа 24V 5W BA15s  Диалуч 94305 (Б) ЛЧ304-Л упак
Втулка амортизатора 5323-2905410 24.1х44.4х31 TTS EXCELENT CHOICE фторсиликон
Средство для мытья пола Synergetic 5л
Сгон (склиз) 17см
Ботинки Альтер МП-МС р.44/43/42
Костюм "Сириус-Полином"
Сапоги "Вектор" р.45
Строп канатный 4СК - 3,2/8м (ветка) канат 12мм
Строп текстильный СТП - 3/4м лента 90мм
Строп канатный СКП 1 (УСК) - 2/4м канат 15мм
Захват трубный торцевой г/п 2т с алюминиевыми накладками
Скоба СИ - 3,25/3,9т
Ложка чайная одноразовая 125мм, 100шт
Вилка одноразовая 190мм 50 шт
Тарелка одноразовая д-170мм
Прокладка насоса ГУР 740.3407032
"AD 740-1109560-02F(B-105) Ливны
ЭФВ 7405.1109560И-105-01 Камаз Евро Ливны
Рем.к-т двигателя Евро-2 КАМАЗ (21 наименований)
Сальник 100*125*12 гидромуфты 740-1318166-01
Радиатор водяного охлаждения ЛР65115.1301010-80 алюмин. КАМАЗ 65115,6,7
Искрогаситель ИГС-120
Колодка тормозная в сборе 53229-3501090-41 с ушами
Ремонт автомобильного крана
Рем.к-т рул.тяги Р5320-3414008 Ростар
Герметик -прокладка (180гр) бело-синий КЗМХ
Аварийное соединение фиттинг 12
Аварийное соединение фиттинг 15
Фиттинг трубок прямой d М16 пластик, металл. фиксац.(CR-082)
Хомут "Norma"16-27
Хомут "Norma"10-16
Хомут "Norma"20-32
Хомут "Norma" 30-45
Хомут "Norma" 40-60
Хомут "Norma" 70-90
Автолампа Н-7 24V 70WPX26d Диалуч
Манжета с пружиной 30*162 864149-30 ступица РТ КАМАЗ 4310
Прокладки полуоси 4310-2304091 (паронит)
Предохранитель норм. (к-т12 шт) с пинц Диалуч
Клей резиновый
Пластырь П-5 ХОЛ.ВУЛ. d=88
Пластырь П-5 ХОЛ.ВУЛ. d=120
Грибок Г-7У
Грибок Г-6У ХОЛ.ВУЛК.15*120ММ
ДАТЧИК ВКЛ. ВЕНТИЛЯТОРА тм-108-02(82-87с)
Реле автомобильное 983.3777 ЭМИ
TOYOTA LAND CRUISER 200
Держатель для туалетной бумаги с крышкой  1300хром
Дозатор д/мыла  подвесной
Ерш подвесной нерж сталь
Заглушка Дуб морской  к-т 2шт
Добор телескоп ПВХ 2130*150*10ММ
ЛЦ Наличник телескоп ПВХ 2140*70*8мм
Петля без врезки 125*75мм хром
Плинтус с к/каналом Дуб морской 2500*75*23мм
Ручки дверные Сидней 0850
Соединитель Дуб морской  к-т  2шт
Угол внутренний Дуб морской к-т 2 шт
Угол наружный Дуб морской к-т 2 шт
Угол ПВХ универсальный 10*10*2700мм
Герметик 65гр
Паронит 0,4 500*500 ПМБ-4 500*500
Паронит 1,0 500*500 ПМБ-10 500*500
Рычаг тормозной камеры Камаз -4326,44108
Насос топливный Теплостар  Планар 24 в.
Блок управления подогревателя 12В Планар 4ДМ2 СБ.2048
Телевизор LED75 " (190cм)
Антифриз(-40) зеленый G-11 NORDEX 200кг (185,53л.)
Журнал Главбух 09/2020
Журнал Главбух 10/2020
Смазка Литол 24 синтек
Вал первичный раздаточной коробки 65111 в  сборе с 034 шестерней
Дифференциал раздаточной коробки 65111
Полуось длинная левая 53229/ 20шлицов с блокировкой
Кулак шарнира наружный КОРОТКИЙ 20 шлицов (без отверстия)
Элемент фильтрующий 6W.24.021.00 (PL270)
Гофра для электропроводки 7мм разрезная , автомобильная SLT-7
Провод ПВЗ 1,5(желтый, коричневый , синий)
Элемент фильтра топл. PL 270  X MHRU
Брызговик КАМАЗ перед(400*300) резина ЕВРО53205-8403185
Выключатель универсальный клавишный
Кронштейн скобы запора кабины с подушкой левый в сб
Элемент фильтра
Лист рессоры Камаз №1 55111-2902101-01 задней
Чашка сальника башмака защитная 5320-2918184
Шайба М16 увеличенная DIN 9021
Шайба плоская 30*54 подушки подвески разд. коробки 862516
Болт М16*1,5*130 1-0058643-319 задн. кронш. рессоры, стратера
Указатель поворотов 112.01.11 (26.3716)
Датчик давления 6052.3829 ЭМИ
Маслонагнетатель
Фитинг трубок прямой 10*8 мм
Фитинг угловой 9502 10*М22*1,5
Трубка тормозная D=10-8 мм АТ-622
Болт М 10*1,25*70 для а/м КАМАЗ крепл.коллектора 1/58888/21
Буфер для а/м КАМАЗ рессоры передней
Сальник хвостовика реверсивный 70*92*13/18 047876 фторсиликон
Сапун моста 43081-2401114
Жидкость стеклоомая низкотемпературная "Комфорт"
РК трубки тормозной полиамидной Dнар.=8 мм
Грунтовка серая
РК трубки тормозной полиамидной Dнар.=12 мм
Рем к-т водяных трубок 1-но цилиндрового компрессора Евро3 М16
Круг лепестковый КТЛ 125*22,23 А40 ткань
Рем. к-т корзины сцепления 14.1601090
Шайба 27*50 плоская
Отвертка Арти-Слип 12248
Набор ключей комб. 12 шт
Фитинг трубок пластмас Т-образн. 6 мм
Кольцо медное 16*20*1,5
Тройник фитинг бронза 8*8*8 пласт трубки
ФГОТ PL-270 E-2 СБ малый Н/О в сб. без подогрева
Хвостовик 362-1703420СБ
Фара дополнительного освещения
Провод ПУГВ (ПВ-4) 1,5
Изолента   Terminator черная
рем к-т  для 1 цилиндра и головки блока двиг. (с проклад. 740.30-1003 001 РК) 2 ПОЗ. (СМ)
А/шина 315/35 R 21 111T XL Nokian Hakkapeliitta 9 SUV
А/шина 285/40 R21 109T Hakkapeliitta 9 SUV XL NOKIAN
Подшипник 32218, 6-7518А
Прокладка головки цилиндра
Подшипник 32018Х, 6-2007118 А
Полуось короткая правая 20 шлицов
Цапфа левая 4310 голая
Головка блока Евро3,4
Диск шарнира на 4310
Вкладыш на ШРУС  с консервации с разбора
Фланец ведущей ступицы переднего колеса
Втулка разжимная Ф12
Шайба упорная кулака
Предохранитель вилочный (5-30А)
Пресс-масленка М 10х1 прямая
Пресс-масленка М 10х1х90
Шайба 20х39х36х2 замковая для а/м КАМАЗ ШЕЗ-25 862507
Крестовина для а/м КАМАЗ кард. вала (50х155) под строп. кольца бол. Евро 53205-2205025
Рычаг тормоза регулировочный для а/м КАМАЗ (79620) зад. лев./прав. НТВА620/KSBL79620
Кулак разжимной для а/м КАМАЗ 43114-3501111 перед.лев.
р/к фильтра тонкой очистки топлива для а/м КАМАЗ 1117-02
Муфта синхронизатора 154-1770190
р/к фильтра очистки масла 1012-01 евро
Прожектор СДО 07-30 LED 30Вт IP65 6500K сер. ИЭК LPDO701-30-K03
Шайба поворотного кулака п.м. (ПАО Камаз) 43114-2304069
Раствор водный мочевины
Комплект прокл. среднего моста
Жидкость для АКПП ZIC A DEX lll 1л
Элемент в/ф Камаз Евро-3 725-1109560-10
Элемент м/ф ЕВРО нит СЕДАН 7405-1017040-02
Элемент м/ф ЕВРО СЕДАН МЭФ19-1012040
Кронштейн буксирной вилки правый 65115-2801200-55
Шнур Соединительный ШВВП 2х0,75 ТРТ С 100м
Витая пара FTR 4 пары AWG24 категория  5е экран внутренняя Cu Standart (FTP 4*2*0.51 5е/ Cu.100)
Кабель силовой АВВГ 4х16 - ок - 0,66 ТР ТС однопроволочный (МАГНА)
Переправа(Пуровский мост)
Стротельные материалы в ассортименте
Ручка шариковая PILOT BPS
Ручка шариковая неавтоматическая Atteche Goldy
Ручка шариковая Atteche Style 0.5мм красная
Полуботинки Стиль
Сапоги "Вектор" юфть
Цапфа поворотная переднего моста 43114-2304078 (правая)
ГУР механизм управления (замена 4310) ШНКФ453461.425-01
Датчик АБС 4410328090
Фитинг трубок PZA 12  12 мм (4-е вых.)
Шланг подкачки шин короткий 375-4225073-02
Шпонка 14*9*45 призм.110 вала
Изолента Terminator 00745 черная 0,165 мм, 15 мм, 10 м 00101
Крестовина 3102-2201025 (S526 HOLA), (Кит)
Чашки МОД 53205-2506016 ОАО Камаз
Осушитель воздуха в сб.3511003334
Шайба 14*20*1.0 медная 1/02800/60
Штуцер Д=15 быстросъемный  угловой
Кольцо 16,0*11,6 рез  012-016-25-2-2
Бачок расширительный УАЗ с комплк. для установки  31630013112000
Клапан КАМАЗ МАЗ ЗИЛ контрольного вывода М22*1,5 100-3515310
Бычок омывателя 21083/1/мотор
Мотор бычка омывателя 2108/10/газ н/о
Костюм "Метеор"зимний р.44-46
Болт М 12*50*1.25 10.9 КПП верхний (короткий)
Гайка М12*1.25 8.0  самоконтр с нейлоновым  кольцом
Болт М8*12*1.25 6.8 (многоцелевой)
Головка 1/2 19мм 12 гр
Гайка М10*1.25 с буртиком  подвески  двиг 2110
Шестерни конические редуктора среднего моста 26/15 зуб
Крышка топливного бака КАМАЗ с ключом металл
Термозащита грузовая первого размера 522*238*215
Нагреватель с терморегулятором грузовой для 1 АКБ 430*150
Прокладка клапанной крышки
Сальник 70*92 ЕВРО реверс
Болт М16*65*1.5буфера  зад ресорры
Шайба 16*30 плоская ДИН 125 оцинк
Хомут пластиковый 7,6*350 мм белый
Хомут пластиковый  7,0*250 мм черный
Ботинки юфть Лидер (12) мет/п (45)
Костюм зимний Ховард с брюками 170-176, р.56-58
Рем. компл. сальников КПП КАМАЗ
Полукольцо осевого смещения КАМАЗ с бронз.
Переключатель подрулевой КАМАЗ, МАЗ
Цепи противоскольжения Base 425/85R21
Цепная стяжка 12,5тн 6,0 м
Ноутбук ASUS Laptop Celeron
Рассеиватель заднего фонара Валдай МАЗ
Резинка педали 2101 тормоза и сцепления
Лампа Н4 12/4000К
Ремни безопасности 2108/14 передние
Выпрямитель 24-12 20А
Разветвитель 12/24 в
Набор ключей крафт /12 пр/т6-19
Винт М10*20 12.9 высокопрочный  с внутр шестигран.
Реле 24 в 4 конт
Разъем реле 4-5 конт с проводом
Дизельное топливо класс 2
Дизельное топливо класс 3
Дизельное топливо класс 1
Пропан-бутан автомобильный
Кулер
Папка адресная
Линейка
Стакан одноразовый
Ножницы
Степлер
Нож канцелярский
Набор настольный
Маркер универсальный
Точилка
Антистеплер
Видеорегистратор четырехканальный МDR 212 (х)
Камера переднего вида Е-306 АНD 960Р
Камера переднего вида Е-314 АНD 960Р
Кабель 4pin-RCA
Автолампа 24В п/тум АКГ24-70 НЗ с пров
Антифриз зеленый X-freeze
Выключатель света з/х (12/24В) болт МОД ВК-403
Карта micro-SD SmartBuy
Монитор Best Electronics
Изолента ПВХ 19мм х0,15мм черная
Масло трансм. Лукойл
Огнетушитель ОП-4
Смазка пласт  Литол 24
Шланг ГУР для а/м КАМАЗ Евро 6522-3408020-20 НГ-С
Ламинатор Promega office
Насос топливный отопителя 24В ТН10-6,8/24 ТС 451.02.00.00 СБ 2
Фланец УАЗ кард вал вилка  469-2201023 АДС
Натяжитель ремня Камаз Евро5  26816-01
Хомут 10-16
Подшипник 256706 гидромуфты вентилятора  для а/м Камаз Евро/ступицы зад. ВАЗ -1117-19
Съемник стопорных колец зажимной загнутый 180мм
Съемник стопорных колец разжимной прямой 200мм
Термотест КАМАЗ Бычок ГАЗ УАЗ ТС-107-01
Жидкость для автомат транс ATF III 1л ZIC Dextron
Ключ комбинированный 10 мм (холодный штамп) CR-V 70100
Программа для ЭВМ "С-Бтрикс24". Лицензия Задачи+ (12мес.)
Абонентская плата за обслуживание программного комплекса  "АвтоПлан"
Дверь для ниши RETTANGOLO TRD-K267BSFD:1200*1900, стекло 6 мм, раздвижная, алюминиевый профиль
Инсталяция SANIT для подвесного унитаза 1120/450, кронштейны 17.257.00 панель  упр М 603 белая
Система инсталляции д/подв. биде, 1120/525 мм, без кронштейнов д/крепл. к стене, SANIT INEO
Кронштейны для стенового крепления  (2шт.) для систем  инсталляции, регулируемые
Унитаз GAP clean Rim подвесной (бел) подходит 801472004 крышка/сидение GAP микр-т (бел)
Биде подвесное GAP со скрытыми креплениями /54*35/ (белый)
Крышка для биде GAP микролифт (бел)
Крышка /сидение GAP микролифт (бел)
Запчасти ООО ДИСЕНТ
Мембрана МОД 5320-2509017
Провод прикуривателя1729005 500А
Рессора передняя 55111-2902012-05
Реле 8602,3777-01 ПЗ "ЭМИ"
Ролик натяж. ремнягенер. 74011-1307220
Прокладка полуоси 4310-2304091
Гайка М12*1,25 самоконнтр.по дв. КАМАЗ
Автолампа Н-324v 70w РК22s
Накладка ушка рессры 5320-2902128
Палец ушка рессоры 5320-2902476
Ушко рессоры с втулкой в сборе 5320-2902020/21
Болт М16*1,5*80 ушка перед. рессоры (длин)
Гайка 251649-009М16*1,5 самоконтр.пальца амортиз. и шпильки полуоси
Прокладка поддона 7406-1009040
Подшипник 180205
Трубка топливная дренажная
Электронасос 1542.3730.000-01(24В)
Реле 987.3777-10  "ЭМИ"
Брызговик передний 5320-8404268
Искрогаситель ИГС-20
Насос предпусковой прокачки топлива 37-1141010
Клапан перепускной 13.1111282-30
Кольцо медное 14*20*1,5
Крышка ФТОТ КАМЭК ПЛЮС 23.1117010
Зеркало АТ33019 410*195
Наконечник для плунжерного шприца 4-х лепест.АТ-0031
Клемма аккумуляторная
Молоток слесарный 600г/1000г квадрат. боек
Клавиша переключ. 581.3710 главный свет
Пробник автомобильный 6-12-24V АТ-020
Фонарь контрольной лампы 125.3803010
Антифриз красный 5л
Размораживатель стекол и замков 520KR
Домкрат гидравлический бутылочный
Металлорукав с тройником 000.4859.12.000
Хомут глушителя
Свеча сб 3000
Металлорукав 000.4859.166.00-25-1330
Шайба 853631 ГУР
Аккумулятор 0092М60230
Аккумулятор Т5180Ah 1000A
Автокомплект 0928400745
Устройство пускозарядное СПАКС УПЗ-120А 220В
Геркулес д/ячеистого бетона 25кг
Вебер ветонит профи гипс штукатурка
Волма -финиш шпаклевка
Грунтовка вебер. прим мульти
Валик велюр 4/250/40
Ванночка для краски
Бибер 31127 Кисть флейцевая
Ведро строительное
Вебер терм С100
Датчик давления
Гайка башмака балансира для а/м КАМАЗ разрезная 5320-2918169
Рычаг тормоза регулир. для а/м КАМАЗ перед 5320-3501136
Ареометр для электроплита и о/ж в тубусе 08629
Колодки тормозные для а/м  КАМАЗ в сб. 53212-3501090
Рессора для а/м КАМАЗ передняя 55111-2902012-01
Фонарь освщения номера КАМАЗ, УАЗ металл ФП-131
Эл.двигатель отопителя 24/40 МЭ-250-3730000-00
Ключ свечной карданный *16 L250мм (Автом)
Катушка зажигания 40904 3705000 (BOSCH) дв.406,405,409 Е-3
Быстрый запуск двигателя HG3319 286г
Болт М 12х1,25х70
Гайка М 12х1,25х10 болта рессоры 250515
Шайба 12х20 пружинная
Болт М 12х1,25х50 кард. с гайкой 250515/371302
Кольц разжимного кулака 5320-3501117
Проезд на автотранспорте
Суточные
Дырокол  Attache до  30 листов
Средство для сантехники DOMESTOS
Карандаш механический PILOT 0,5мм
Нож поварской
Папка-регистратор
Санитарная обработка
Паронит 2,0мм 500*500 ПМБ-20-500*500
Крестовина карданового вала Камаза 6520 (малая) 6520-2201025
Втулка наконечника рычага КПП Камаз-Евро 161.1703221
Очиститель деталей тормозов Hi-Gear (мех. сцепления) HG5385R
Водяной фильтр
Пенное сопло
Кабель 15
Полуприцеп бортовой УСТ 94651 L(25)
Полуприцеп бортовой УСТ 94651 L(24)
Полуприцеп бортовой УСТ 94651 L(26)
Кран автомобильный КС-45717К-3(12736)
Тягач седельный КАМАЗ 53504-50(22)
Тягач седельный КАМАЗ 53504-50(21)
Тягач седельный КАМАЗ 53504-50(20)
Лампа 24 V T2W
Лампа R5W 24 V
Лампа W5W 24 V5W ORIGINAL LINE
Модуль сервисный
Монтировка-вороток
Поводок стеклоочистителя
Углошлифовальная машина
Дрель
Мотонасос смывателя
Щетка стеклоочистителя
ТМ-108А
Бензин автом. Пульсар 95
Глушитель Евро
Элемент ВФ
Манжета хвостовика
Манжета системы подкачки
Пошипник
Подшипник
Топливный фильтр
Прокладка глушителя
Форточка сверленые правая
Замена стороны в обязательствах в договоре лизинга
Коробка отбора мощности 1605-010
Крепление крышки АКБ
Личинка замка панели
Тяга газа телескопическая
Хвостовик длинный КПП
Щеткодержатель
Аккумулятор 180п.п.
Ботинки 12 ПУМП
Ввертыш головки
Крышка насоса ГУР
Масло ВМГЗ
Ролик водяного насоса
Элемент топливного фильтра
Прокладка регулировочная поворотного кулака
Датчик заднего хода
Кольцо фарсунки
Очки защитные
Фонарь боковой габаритный
Трубка высокого давления
Батарейка
Кран прицепа
Пресс масленка прямая М6*1 45 град.
Манометр
Трубка насоса
Этажерка для обуви
Праймер битумный
Мастика битумная
Жидкое мыло
Средство для тысячи применений
Стеклоизол
Фигура гусыня с коромыслом 60*44
Фигура волк с табличкой в галстуке
Фигура декоративная Кувшинка
Полка металлическая
Стеллаж металлический
Корзинка
Плечики
Автомобильное зарядное устройство
Органайзер подвесной
Плита пустотная
Бумажные мешки
Кран пневмоуправления КДОМ
Арматура
Проволка
Стержень
Кофе
Сахар
Сетка кладочная100*100
Светильник в ассортименте
Запчасти ООО ВЕКТОР
Запчасти ООО  МИССУРИ
Запчасти ООО СК-18
Колодка к фаре Н4 с проводами AX-338
Обои 168409-08 168409-08
Колер паста универсальная Универсал 0,1л черная
Лампа диодная 6ВТ E14/R50 дневной
Лампа диодная 8Вт Е27/R63 дневной
Люстра Дизерто 4х60Вт Е27
Рамка 2-я сл.кость Таймыр
Порог алюм. декор. Стык 35х5мм
Футорка 1/2"х3/8" латунь
Вытяжка Elikor Интегра
Электрическая варочная поверхность DEXP
Электрический духовой шкаф DEXP 1М70GNB
Валик для красок, для фасадов, 24см
Валик для красок, стены и потолок 25см
Грунтовка Интерьер
Кисть для красок
Колорант АС 1л
Краска для стен и потолков
Лента малярная 72мм х 50м
Пленка самоклеящаяся
Серпянка 45мм х 90мм
Смеситель для кухни 1-захватный низкий
Шпаклевка полимерная водостойкая
Штукатурка гипсовая 10кг
Линейка д/подрезки обоев
Нож 18мм вухкомпонентный
Полочка для В/К угловая 2 ярус. хром.
Коврик геометрия 60х90
Эмаль д/окон/двер 0,9кг
Часы настенные
Электробензонасос ВАЗ погружной 0 580 454 035 Bosch
Рукоятка переключения делителя коробки переключения передач в сборе 412-1703007-40
Фитинг пл. труб прямой 4мм F4
Фонарь зад. для а/м КАМАЗ лев. с подсветкой с отражателем разъем байонет 7452.3716-10
Фонарь зад. для а/м КАМАЗ прав. без подсветки с отражателем разъем байонет 7442.3716-10
Фонарь заднего хода бел. ФП-135/ ФЗ-02К
Фара допол.круг. LED 9 с/д д/свет 27W (F2415)
Пробка маслозаливной горловины для а/м КАМАЗ 5320-1311103
Щетка стеклоочистителя 560мм AV-350W
Клапан двухлинейный с дискретным электроуправлением E08N-23KPT
Аккумулятор X-treme CLASSIC 190.4
ЖИДКИЙ КЛЮЧ WD-40 200гр.
Топливный фильтр WDK 962/12  MHRU (10013160/130721/0425617)
Элемент фильтрующий
Фильтр воздушный FP1919 (10013160/200521/0300133)
Щетка стеклоочистителя DRB030 (10013160/111120/0638183/1)
Щетка гибридная DUR055L (10702070/220321/0075513/1)
Щетка DUR060L (10702070/070421/0094985/1)
Степлер Attache Eco (10702070/070921/0283311/13)
Р/к форсунки 0445120153 (10013160/280321/0172470)
Шарик клапана BOSCH (10013160/300321/0178159)
Костюм летний ИсТРа мужской п/к (64-66р 194-200)
БС1 Блок (согласования)
Размыкатель тормоза КС-3577.28.200
Направляющая шаровая (10013160/220221/0091151)
Р/к форсунки 0445120153 (10013160/260621/0388091)
Комплект мед. шайб Камаз (96шт) 740.1000400
Ключ балонный 19мм
Заглушка ремня безопасности (пластмассовая 2шт) 106232
Сальник подкачки колес (72*59,8)   620-3124025
Шайба 8,7*13*1,5 М8
Шланг спиральный 10м 70606
Щетка стеклоочистителя 21/530
Лампа H4  48881
Аптечка автомобильная 676
Фонарь боковой габаритный 50.3731-08
LM Diesel High Nech SAE 5W-40 HD API SM/CF 1л 1926
LM Diesel High Nech SAE 5W-40 HD API SM/CF 5л 1927
LIQUI MOLY Очиститель  кондиционер 0.25л
Изготовление тентов
Энергоаккумулятор 20/30 шток 320мм
Автолампа 24V 4W ВА9s
Прокладка крышки клапанов (синий силикон) КАМАЗ
Канат лебедки
Бизнес-тетрадь
Центральный блок управления
Охлаждающая жидкость
Автолампа АКГ 24-75-70 Н4Р43t(фарная галог. с усиками)
Лист рессоры Камаз №1 55111-2902101-01 передней
Набор инструментоа головки и ключи (чемодан) 142 предмета
Болт 16*55 крепления ГУРа
Болт 20*60
Гайка М 27 на шпильку балансира
Гайка М 16 с/к
Кронштейн крепления балансира
Шайба пружинная
Шпилька М27*86*1,5
Вилка переключения
Масло трансмиссинное AFT DEXRON III VFNNOL 4 л (1/4)
Мембрана переключения
Переходник 18*14
Переходник 18*22
Прокладка клапанной крышки Евро-4
Прокладка насоса ГУРа
Рем.компл.компрессора 1-цилиндр
Рем.компл. раздаточной коробки
ТННД предпусковой  прокачки топлива Евро
Фланец МОД ЕВРО
Штуцер 16*18 на ПАЛМ ЕВРО
Автошины Pirelli Winter Ice Zero R16 215/65 102 T XL шип
Автошина CONTINENTAL Ice Contact 2 SUV 285/65 R17 116T
Аккумулятор Т5 180AH 1000A(BOSH)
А/шина 195/65 R 1595T XL Ice Contact 2 KD Cjntinrtalшипы
LM Top Tec 4300SAE 5W-30 API SN/CF 5л масло моторное
LM Высокотемп.смазка для ступиц подшип. LM50 25 кг 3405
Наконечник прямой 16х12 657-Н001612-000
Наконечник угловой 16х12 657-Н901612-000
Рычаг регулировочный трещотки левый 5511-3502137
Трубка топливная D=14*10 CR-PU-001 (полиуретан)
Крестовина 3102-2201025 в сб. (30*88) УКД
Трещетка 1/2 45 зубов BERGER BG-12RH (588)
Жидкость тормозная "Росдот-4 Роса" (455 гр.)
Сетка отоптеля Планар 2д, 4д, 4дм2, 4дд, Бинар  сб. 869
Фонарь зад Камаз прав без подсветки  с отражателем разъем байонет 7442.3716-10
Шланг ПВХ d-4х6мм (масло- бензост)
Обои 10279-21 10279-21
Стеллаж подвесной Ferro 36*85 см цвет черный
Клей  д/флизелиновых обоев KLEO 50М2
Набор ковриков д/ваннойт 80*50см, 40*50см, акрил мятный
Плитка мозаичная Микс стекло серая 32,7*32,7*0,4
Дверь входная металлическая Сальвадор -2 2050*960*70 мм левая
Стеллаж под раковину напольный Ferro 60 см  цв. черный
Раковина Керсанит Колор керамика 60 см цвет белый
Зеркало Ferro 55 см цвет черный
Герметик силиконовый санитарный белый Тутан 280мл
Гипсокартон 1200*2500*9,5мм
Дюбель-гвоздь Д6*40мм фланец 50шт
Клинья для плитки К5 6*28*5мм 100 шт
Крестики для плитки  2мм упаковка 100 шт
Лента UNITAPE (13.2м*12мм*0,075 мм LD 0.35 Г/СМ)
Лента малярная 48мм*50м Теса Лента
Мелок восковой  Беленый Дуб для реставрации ламината/паркета
Монтажный клей суперсильный прозр. МВл-70 Момент Монтаж 280г
Монтажный клей Универсальный МР-40 Момент  Монтаж 400гр
Саморез д/г/пл. по дер 3,5*41мм 200шт
Сушилка для белья напольная вертикальная 12м д12 пруток 3мм
Уголок ПВХ 3000 мм
Чашка декоративная разъемная
Запчасти ООО АЗИМУТ
Запчасти ООО МЕТРОПОЛИС
Запчасти ООО КОМПАНИЯ ИНОТЕРМ
Запчасти ООО ПИЛИГРИМ
Запчасти ООО КОМПАС
Запчасти ООО РИЭЛТИ
Запчасти ООО МОНОЛИТ
Запчасти ООО ТРАНСВЭЙ
Запчасти ООО ПРАЙМТЭК
Запчасти ООО ЯНУС
Запчасти ООО ТЕХНОРЕСУРС
Запчасти ООО ТР-АРКТИК
Запчасти ООО СТАНДАРТТРЕЙД
Организация проживания
Втулка ступицы шестерни
Подшипник 664913 Е
Подшипник 12611М1
Подшипник ВТ1-0690(30218,7218А)
Подшипник 32218,6-7518А
Р/К на фильтр топливный
Ремкомплект головки блока
Ремкомплект фильтра масляного
Подшипник 32018Х
Подшипник ВТ1-0642А(27709К1У)
Рем. комплект головки блока двигателя
Клавиша переключ. стеклоочистителя
Адаптер
Ремень ручейковый
Фильтр топливный 93270
Фильтр воздушный MADVFIL
Фильтр воздушный CWORKS
Фильтр топливный WDK96212
Гетры с отверстием сиреневым
Ткань
Подхват для штор
Радиатор Global VOX
Вентиль рег. FAR3/4
Кран шар. БРС б/б 3/4
Набор для радиатора Global 3/4
Кронштейн Global 9*170
КЗТО Гармония 1-1750-9
Труба ПП арм. алюм.32
ПП Угол 32
Монтаж радиаторов отопления
Прокладка стояка ГВС в штробу
Люстра Heracleum
Очиститель интерьера
Кран отопителя
Р/к шаровой опоры
Сетка топливозаборника зимнего
Опоры ЛЭП 11 м
Стойка ЛЭП СВ 9,5-2
Труба гофрированная Экопласт ПНД с зондом D20 мм 10 м
Труба гофрированная Экопласт ПНД с зондом D25 мм 10 м
Труба гофрированная Экопласт ПВХ с зондом D20 мм 25 м
Металлорукав Iek Р3-ЦХ-10 D10 мм 20 м
Металлорукав Iek Р3-ЦХ-18 D18 мм 15 м
Сплит-система Electrolux EACS/I-09HAT/N3
Сплит-система Electrolux EACS/I-07HAT/N3
Cплит-система Electrolux EACS-09 HO2/N4, охлаждение/обогрев, площадь обслуживания 25 м2
Комплект уличного видеонаблюденияVHD-Kit114S
Охрана и видеонаблюдение
Возмещение убытков
Хомут на турбину малый
Масло трансмиссинное CASTROL 75W-90 Syntrax Universal Plus 1L
Втулка цапфы поворотного кулака 69-2304083(УАЗ)
Прокладка впускного коллектора (домик) 740-1115026-01 ЗАКАЗЫВАТЬ В УРАЛ АТИ!!! ДЛЯ КОМПЛ.!!!
Рем. к-т впуск/коллек 7406-1115000 ЕВРО2 (паронит)
Рем. к-т для 1 цилиндра и головки блока двиг. (с проклад. 740.30-1003 001 РК) 2 поз.(СМ)   ан. 59669
Стакан кожуха полуоси перед 2360-22-2304050
Шайба упорная повор.кулака 4х4 2360-22-2304049 УАЗ Профи
Шкворень УАЗ ПРОФИ (верхний с опорой) 2360-21-3001014
Шкворень УАЗ ПРОФИ (нижний с опорой) 2360-21-3001013
Шланг пневматический ERGUS 5м. 770-933
Выключатель коробки отбора мощности 86.3710-10.30 МАЗ
Коврик салона н/о (из 3-х) 5320-5109014/15 с наклейками
Облицовка буфера рестайлинг 65115-8416015-60 оранжевый
Плафон освещ.салона металл. (П-1(ПК-1) с лампой 24В,н/о
Подножка 4220 2806 KZ левый
Тумблер 5112.3709 2-х позиц
Фара ALR 48WS Allroad  ходовые огни 16 LED
ЭФВ 721.1109560-10/30 d-300мм, L-465мм, железное дно
ЭФМ 703-1017040-30 тонкой (7405-1017040-02) бумага
Кофе Julius Meinl Эспрессо Премиум Колекция в зернал 1кг
Антифриз зеленый G-11, (18,55л.)NORDEX
КПП ЯМЗ 236
Ботинки муж. 12ПУ МП р.43
Ботинки Корвет
Костюм ТИТАН 52-54
Запчасти Автоагрегат
Строительные материалы Пилипака
Фильтр масляный MANN WP 920/21
Компенсация расходов по ГСМ
Претензия
Техническая литература
Изоляция Старт Полы и Перекрытия 50 мм, 20 м2
Материал изоляционный 5 мм ВПЭ/фольга 25 м² Отзывы
Панель звукоизоляционная Knauf «Акуборд»
Комплект потолка Artens 1.7х1.7 м цвет белый матовый
Штукатурка гипсовая Knauf Ротбанд 25 кг
Сетка кладочная армированная 50х50х2.5 мм, 0.5х15 м
Плитка декоративная Кельн Брик, 1.63 м2
Камень натуральный Сланец, цвет бежевый, 0.63 м2
Клей для декоративной плитки WallFix, 5 кг
Плита цементная DIY Аквапанель 800x1200x8 мм
Сетка строительная 2х50 м
Черепица коньково-карнизная Mida, цвет коричневый
Стеклоблок Волна цвет ярко-медовый полуматовый
Профиль потолочный (ПП) Knauf 60х27х3000 мм
Печь отопительная «Нормаль-2 Турбо», цвет антрацит, ТЗ
Грунт Бетонконтакт Ceresit CT19, 15 кг
Цемент Сибирский Цемент М400 ЦЕМ II/А-Ш 32.5 Б 50 кг
Наливной пол Ceresit CN 175 20 кг
Серпянка Unibob, 100 ммx45 м, 65 гр/м2
Плитка тротуарная «Спил», диаметр 390 мм
Колодец двухслойный гофрированный 315 мм, 2 м
Профиль Премиум  Пс-6 100х50 мм 3 м
Фартук покрывающий, полипропилен, 0.94 м
Плита гипсовая пазогребневая влагостойкая пустотелая 667x500x80 мм
Грунт для впитывающих оснований Ceresit CT17, 10 кг
Грунт-концентрат для отделки строительными смесями, для влажных помещений, 10 л
Сетка кладочная Штрек 15х1.25х0.4х300 мм, 20 м
Стеклоблок Богема Волна цвет ярко-бирюзовый
Труба дренажная гофрированная перфорированная с геотканью 110 мм х 50 м
Канал пластиковый с полиамидной решёткой 1000х145х150 мм
Knauf-Суперлист (ПК) влагостойкий 10x2500x1200 мм
Полимерпесчаное кольцо колодца Ø 1000 мм
Ветро-влагоизоляция A, 70 м2
Профнастил С20 0.35 мм 1150х2000 мм коричневый RAL 8017
Мастика кровельная Технониколь №21 (Техномаст), 20 кг
Очаг электрический Firefield 25 S IR
Комплект для устройства напольного покрытия Сделай Пол Максимум цвет бежевый 6 м2
Софит ПВХ с перфорацией 2700х300 мм темно-коричневый, 0.81 м2
Желоб водосточный 125x3000 мм цвет коричневый
Перемычка бетонная ПБ13.1.25-0.4я
Плитка фасадная HAUBERK песчаный кирпич
МАРТИН.1, Стол обеденный раздвижной 1200/1600*800*750мм (ЛДСП Сосна Винтерберг, Цвет  краски: черная
Розетка с заземлением белая
Сушилка настенная BRIO 120 super 6м эмал
classic Контейнер для хранения 6,5 л
Антисептик -спрей  см 100мл ипс 70%
CR-Зажим  свп 100 шт толщина  1,5мм зел
CR-ТЖ КАСС БАТ.АЛК. АА LR6 4ШТ. LEXMAN
Саморез ДТП БУР 4,2*41 400 ШТ standers
Саморезы гипсокартон-дерево 3,5х51 1кг
Самор по гск 3,5х25 300 шт черн standers
Дюбель 6х42, универсальный  500 шт
Саморезы д/т пласт  оц  с бур 4,2х16на вес
Кабель Партнер -Электро  ВВГ  п-НГ(А) 2*1,5, 50 м. ГОСТ
Кабель Партнер -Электро NYM 4*6, на отрез ГОСТ
Кабель Партнер-Электро ВВГ п-НГ (А) 3*4, на отрез, ГОСТ
Кабель Партнер-Электро ВВГ п-НГ (А) 3*2,5,100м, ГОСТ
Подрозетник IEK для твердых стен 68*45мм цвет синий
Коробка распределительная  100*100*50мм цвет серый
Дюбель-хомут Oxion, 5-10 мм, цвет  белый
Вентилятор Д100 ERA  4 ЭРА
Вентилятор Турбо д100м ВЕНТС
Плафон полушар двойной 160 серый
Подвес круглый 1ХЕ27Х75W МЕТ НИКЕЛЬ
Салфетка микрофибра  4шт 35/35
Клапан обратный д100
CR-ТЖ КАСС БАТ.АЛК.AАА LR03 4ШТ. LEXMAN
Л-ПА led airdim свеча 5w e27 500LM ХОЛ
Лючия Полки для Шкафа 33.01(белый)
Лючия 33,01 Шкаф для одежды  4-х дверный (бетон пайн  белый/венге)
Сборка
Смеситель д/кухи  CAL 2023A02
Смеситель д/ванны  CAL1032В02
Кран НН 392 1/2х3/4 шаровой для стиральных машин
Кран НН 391 1/2х1/2 шаровой для подключения бачков
Кран шар 1/2 вн-нар рукоятка бабочка VT 218 N 04
Подводка 30 см г/г
Герметик анаэробный, без пакли, СантехмасткрГель, зеленый  15 г
Звонок б/проводной полифонический NDB-D-DC05-1V1-WH Navigator
Разъем для плиты 32А  250В 2Р+РЕ (ОУ) черный Smartbuy
Декор настенный Веста зеленный 01 переход 25*40
Декор настенный Веста зеленный 02 25*40
Затирка СЕ40 2КГ Серебристо-серый
Плитка керамогранит Веста светлый 01 45*45
Плитка настенная Веста зеленая  низ 02 25*40
Плитка настенная Веста светлая верх 01 25*40
Маска гигиеническая с клапоном
Муфта РР-R D32*1 PH,РАЗЪЕМНАЯ, БЕЛАЯ
Накладка для труб ПВХ Сосна серебристая 20 мм к-т 2 шт
Сифон для мойки 1 1/2  х40 выпуск+пробка  гофротрубка 40*40/50
Трубка PP-RD32*2,0 м стекловолокно белая
Трубка канализационная 110*500*2,2 мм Эконом Дигор
Трубка канализационная 50*500*1,8 мм Дигор
Герметик силикованный универсальный серый 290мл
Дверца ревизионная ПВХ 30*40
Держатель для полотенец кольцо
Контейнер для мусора  РОЛЛ ТОП 15 МЛ
Контейнер для стирального порошка  8л  Бытпласт
Контейнер прозрачный прямоугольный  6,3 л  360*235*115
Лампа диодная  10Вт Е27/В теплый Томсон
Маска гигиеническая КН95
Маска гигиеническая с клапоном КН95
Полка прямая 1ярус МОДЕРН ПЛЮС, нержавеющая сталь
Угол на ступень внеш алюм  анод 20*20мм Серебро ОК 1,8 М Грейс
Сахар в стиках Деловой стандарт  5 гр (500 шт/уп)
Батарейки Дюраселл
Календарь-домик настольный  2021, 190*100 Пейзаж  1 спир 12 л офсет 80 г
Календарь  настен 2021, 305*675
Лист рессоры для а/м КАМАЗ передней №3 55111-2902103-01
Щетка стеклоочистителя 500мм защелка с язычком СЛ35-5205-900-01
Эл. двигатель отопителя для а/м КАМАЗ 24В МЭ-237/211.3780
Болт М8х1,25х30 крепления хому
Шайба плоская 8х35
Гайка М8х1,25 кабины
Ремень буксировочный динамический разрывная нагрузка 6т
Карандаш чернографитный
Мыло жидкое Абсолют
Стартерная аккумуляторная батарея
Клапан рециркуляции выхлопных газов
Форсунка топливная
Винт саморез 3.5*25 анод. метал.
Круг отрезной металл 230*1.8*22.2
Волма строй штукатурка гипсовая 30кг
Штукатурка цементная Геркулес 25 кг
ГКЛ 12,5*1200*2500 мм стандартный
ПГП Волма изделия из полированного алебастра пустотелые667*500*80
Волма монтаж 30 кг клей гипсовый
Рейка выравнивающая для штукатурки 6 мм
Профиль ПУ 20*20*0.5 мм шир 20мм
Дюбель - гвоздь 6*40 с шурупом
ЕКТО Бур 6*мм
Винт саморез 4.2*14 с персс шайбой со сверлом
Грунтовка глубокого проникновения С-7
Ручка бюгель 8мм для валиков 25 см
Валик полиакрил таканый зеленый ворс 18мм 25 см
Ванночка для краски 33*35
Ведро строительное 20
Профиль направляющий ПН28*27*0.6
Профиль потолочный ПП60*27*0.6
Кабель сил ВВГ ПНГ 3*1.5
Кабель сил ВВГ ПНГ 3*2.5
Провод ШВВП2*0.75
Коробка распаячная 100*100*50 для наружного монтажа с откидной крышкой
Автоматический выключатель  1 фаза 25 А 1М ТИП С 4.5 КА
Дюбель-хомут 5-10
Д/Г6*38 200 ШТ
Перфолента оцинк 25 м толщ 0.5  шир 20мм
Гайка М 20*1,5*22 зад.стрем
Болт М12*1,25*160
Гайка М 20*1,5*10 Т-170/130 крепл. дет.
Вкладыш кулака шарнира
Кольцо
Кольцо упорное цапфы
Полуось ЗМ короткая правая
43114-2401081 Цапфа задняя левая в сб
Бачок расширительный (без крышек)
43114-2401080 Цапфа правая в сб
Реле втягивающее стартера Камаз 142.3708
Радиатор УАЗ-3163
Шплинт 5,9*60 реактивной штанги
Палец реактивной штанги  короткий с РМШ Урал  н/о 640-2919024
Камера тормозная Камаз тип 24 передняя 100-3519210
ПГБ ЯМЗ-536 536.1003026-10
Знак аварийный (пластиковый, в пластиковом кейсе) АТ-05
Прокладка впускного коллектора КАМАЗ
Гайка стремянки передней рессоры Камаз
Стяжки груза (2т, 35мм.,6м с храповиком, Сервис Ключ)73720
Смазка проникающая WD-40 200гр.
Блок - фара С.МАЗ, Е-Камаз (гладкое) 02.3711-01
Термокейс ТЗГ-3С(10А,ТК-Е4, ТК-А5)
Система нагрева АКБ НТА
ПБ Барьер - 1М
Настройка и программирование бортового блока Автоскан
Бачок расширительный 6520
Знак аварийной остановки
Ручки двери наружние с ключами
Утеплитель капота Евро
Энергоаккумулятор тип 30/30
Болт 10*45
Болт 20*45 ушка передней рессоры
Гайка М20*1,5 с/к
Гайка М8 простая
Замок двери левый Евро
Изолента 19 мм*20мм
Колодка +2 провода габар. фонаря, топл. насоса планар
Лампа габаритная б/цоколя
Лампа габаритная
Лампа фарная галогенная ВОСХОД 80724
Лампа фарная галогенная ВОСХОД 80727
Полукрылок К670 1/3
Сапун моста в сборе  (с удленителем)
Сигнал заднего хода
Фонарь габаритный  оранжевый
Фонарь габаритный ОГ-36
Шайба М8*25*2,5 плоская
Шайба пружинная 8
Щетка стеклоочистителя  ХВ2020 ХОЛО50 см
Болт М10*25*40 крепление кроншт. генератора ВАЗ
Гайка М10*1,25 многоцелевая
Подножка дополнительна  левая КАМАЗ
Шланг подкачки в оплетке
Клавиша П-147
Фара светодиодная 105*105 мм
Пульт управления ПУ -27М
Подушка крепления кабины верхняя
Провод АКБ 60 СМ. наконечник  медный
Трубка гофрированная разрезная д-6,6 АХ-751
Банковские услуги
Фонарь подсветки номера светодиодная
Поручень панели приборов левый Евро
Изолента ПВХ
Шланг тормозной бронированный
Радиатор 3-х ряд.
Клапан ускорительный (под глушитель)
Фитинг(прям.)
Фиттинг трубок метал Т-образный
Датчик света заднего хода
Фара передняя
А/камера
Крышка балансира пласм.
Автолампа  галоген фара
Набор для ремонта безкамерных шин
Крыльчатка вентилятора
Обучение по охране труда
Фильтр Separ-2000/10/H/24в/300вт
Фильтрующий элемент Separ
Рем. компл. сальников Separ
Воздушный отопитель Планар
Насос перекачки топлива 24В 50 л/мин
КАМАЗ53504-50(17)
КАМАЗ53504-50(18)
КАМАЗ53504-50(19)
Автолампа А12-5(повторитель с цок.)
Предохранитель вилочный
Прокладки фланца ПЖД
Переходник 3/4 для удар.гол.
Головака 19мм
Хомут Робуст 149-161
Кольцо форсунки 33.1112342
Ремень крепления груза 10/20т 15м 75У-15/10PK
Светодиод C5W 12V SV8,5-36 (3шт)бел.блистер 2шт
Рем. к-т узла подкачки Р620-3124000
Шланг прицепа витой черной Евро (завод) ТФК 65206-3506300 (657-35006300-21)
Гайка М8х1,25хН6 омедн. коллектора 406дв. 250510-П5
Датчик температуры 650.1130556 Зульфия 0281002209
Золотник автокамеры 402-3106042 (длинный)
Прокладка турбокомпрессора 740.70-1118189-103 КАМАЗ Евро-4
Шпилька М8х1,25х25 1-0035170-308
Карандаш чернографитный с ластиком
Кофе Kimbo Extra Cream в зернах 1кг
Миска одноразовая
Участие в электронной процедуре
Ковролин Тропик 3м
Очки "Труд" открытые
Подшлемник трикотаж х/б
Рукавицы утепленные брезентовые
Сапоги "Скорпион Премиум" ПУ-Нитрил на нат. меху р.43
Сапоги "Скорпион Премиум" ПУ-Нитрил на нат. меху р.45
Шланг тормозной для а/м КАМАЗ (550мм) (гайка/гайка) 43114-3506060
Турбокомпрессор SCHWITZER S300G (аналог HOLSET HX400W) дв. Камаз Е-4 (С) с/н 200905020/200905008
Кран управления торм. 11.3522008
Сальник 130х160
Кольцо уплотнительное верхней крышки ДМ025381
Прокладка коллектора впускн. 7406-1115050-10
Ось ролика колодки 5320-3501107/09
Штанга толкателя 740.21-1007176
Набор щупов
Пластырь резинокордный ПР-25  115*125мм
Ремень 1320 740-1307170
Кофе Kimbo Extra Cream 1кг
Средство для мытья посуды Fairy
Клей -карандаш 35гр
Стикеры КОМУС
Стикеры Attache
Стикеры Kores
Салфетки влажные антибактериальные
Щетка стеклоочистителя 330мм
Амортизатор 5320-5001076
Штуцер D-12 быстросъемный угловой
Брошюровщик,пл. пруж
Обложки для переплёта картонные
Заготовка для ламинирования
Резак для бумаги, сабельный
Набор настольный  зеленый
Папка с арочн.мех.
Клей -карандаш
Антистеплер, с фикс., черный
Вертикальный накопитель
Точилка для карандашей
Папка скоросшиватель
Календарь перекидной
Зажим для бумаги 32 мм
Бумага для офисн. техн
Маркер выделитель текста
Ручка гелевая черный
Ручка гелевая синий
Карандаш механический с ластиком
Ручка шариковая PILOT
Обложки для переплёта пластиковые
Кабель электрический 6+1 полюсов
Розетка электрооборудования 7-контактная
Цапфа КамАЗ задняя левая
Бачок расширительный КАМАЗ
Установка отопительная диз. ПЛАНАР-2Д-12
Устройство стяжки пола
Переключатель двухклавишный на 2 направления в рамку бежевый
Розетка телевизионная оконечная в рамку бежевая
Розетка с заземлением в рамку бежевая
Розетка с заземлением в рамку белая
Выключатель одноклавишный в рамку бежевый
Выключатель двухклавишный в рамку бежевый
Переключатель одноклавишный в рамку бежевый
Переключатель одноклавишный промежуточный в рамку бежевый
Розетка компьютерная в рамку бежевая
Рамка 1 пост бежевая
Рамка 2 поста горизонтальная бежевая
Рамка 3 поста горизонтальная бежевая
Рамка 4 поста горизонтальная бежевая
Рамка 5 постов горизонтальная бежевая
Переключатель одноклавишный в рамку белый
Рамка 1 пост белая
Рамка 2 поста горизонтальная белая
Кабель ВВГнг 3*2,5
Мебель САТУРН-Д Брифинг-приставка
Сетевое Хранилище Synolgy Disk Station DS218
Жесткий диск SATA-3 2Tb WD
Коммутатор TP-Link LВ1005G
Топливозаборник для а/м КАМАЗ 525 мм, 500л с эл. подогр. ДУКЭП-90-24/02 (КАМАЗ)
Фонарь габаритный передний белый 12/24V (светодиод.)
Фильтр воздушный ГАЗ/УАЗ
Амортизатор Камаз-43118
Штангенциркуль 150 мм ШЦ-150-2
Диск сцепления ведомый Камаз (тмз)
Муфта выжимная в сборе Камаз
Тяга реактивная привода КПП Камаз -6520 6460-1703520
Сальник 105*130 коленвал Камаз  740-10055160-01
Втулка стартера Камаз (3шт.) ВСК-4
Комплект прокладок ДВС Евро-Камаз 1/2 (паронит)
Смазка проникающая WD-40 100гр.
Фильт влагоотделителя М39/136/166
Шланг тормозной КАМАЗ
Шланг тормозной КАМАЗ в мет. оплете.
Сальник редуктора ГАЗ-33027
Диафрагма тормозной камеры Е-Камаз
Втулка амортизатора УАЗ-3160 (двойная) 3160-2905432-01
Втулка амортизатора УАЗ-3163 (переднего верхняя) 3741-2905440
Втулка амортизатора УАЗ-3160 (распорная, нижняя) 3160-2905420
Втулка амортизатора ГАЗ/ УАЗ-3163 (нижняя) 451-2905432
Вкладыш на ШРУС
Втулка балансира бронза
Втулка ушка рессоры (пластиковая)/РОСТАР
Гайка башмака на 5320
Глушитель Евро 65/20
Кольцо опорное башмака КМД
Кольцо упорное цапфы в сборе с шайбой
Кулак шарнира внутренний левый СРЕДНИЙ 20 шлицов
Кулак шарнира внутренний правый длинный  20 шлицов 53228-2304064
Масленка (маленькая)
Датчик скорости импульсный 4222
Колодка тормозная в сборе  (на 53229) ЛИТАЯ
Наконечник шприца
Наконечник шприца г. Москва
Наконечник шприца г. Шадринск
Палец ушка рессоры / КМД
Патрубки радиатора из 3-ех "СИНИЙ силикон"/КМД
Прокладка крышки башмака балансира 0,6 мм (паронит)
прокладка полуоси ЕВРО (паронит) 12
Пыльник балансира (148х116х16) красный
Рассеиватель заднего фонаря КамАЗ Евро МАЗ
Рассеиватель заднего фонаря КамАЗ Евро МАЗ (аналог ОСВАР)
Рк ступицы на 4310 (из 4-х) / Завод
Сигнал  заднего хода (внешний) Турция
Сиденье водителя Евро в сборе  (высокая спинка)
Набор конфет 1000гр состав Элит, Лапочка(КРТН)
Фитинг соединительный для трубок Ф4 мм (прямой)
Фитинг соединительный для трубок Ф6 мм (прямой)
Фитинг соединительный для трубок Ф8 мм (прямой)
Фитинг соединительный для трубок Ф10 мм (прямой)
Фитинг соединительный для трубок Ф12 мм (прямой)
Фитинг соединительный для трубок Ф14 мм (прямой)
Фитинг соединительный для трубок Ф16 мм (прямой)
Фланец ведущей  ступицы переднего колеса
Чашка защитная на балансир
Габарит доп. 24В ГФЗ-3-20
Масленка -пресс
Шпаклевка полимерная  финишная
Клей усиленный ,5 кг
Дюбель-гвоздь полипр. потай
Шпатлевка гипсовая
ГСП-Н2 КНАУФ 2500*1200*12,5мм
Краска НАММЕRITE молот коричневая
Биполь XLэкп сланец серый
Цемент,50кг
Пистолет скелетный металлический
Пластина настен. с соед
1904529904 Предохранитель 7,5А
Предохранитель 10 А
Предохранитель 15А
Труба электросварная СТ2-3СП/ПС
Ноутбук Dell inspiron 7720
Ключ накидной 50 (на реакт. штангу ЕВРО)
Манжета (22*34,5*6) углового редуктора ГУР
Балка двут.25Б1Ст3сп/пс-5
Манжета с пружиной 115*145 в сб. БРТ
Рем. к-т для крепления компрессора к картеру маховик СТР 53205-3509 100 РК
Манжета с пружиной силикованная автомобильная 45*60*7 7406. 111242 ТТС
Кронштейн балансира с осью
Рем. к-т 740-1117 000 РК топливного фильтра (СМ)
ЭФТ PL-270 НФ 270Т
Шестерня привода ТНВД 740.37-1121010 ОАО Камаз
манжета с пружиной 120*150*12 45104-1005160-90 Evro Fiat Renault Trusks C8002714 войлок
Манжета с пружиной 45*60*7 7406. 111242 ТТС
Прокладка корпуса 740.37-1029174 подшипника КАМАЗ Евро -2
Прокладка ТУРБО бол. паронит 53215-1203023 (с ушами)
Болт М10х1, 25х35 кардана 1-0059709-319
Корпус заднего подшипника 74030-1111045
корпус переднего подшипника 740.37-1029172 в сб. Евро ТНВД БОШ ПАО КамАЗ
Рем. к-т паронит на двиг 6520, ЕВРО-2 КАМРТИ 26 поз. 7406-1000000-26У
Диск сцепления ведомый
Лист №2 передний
Стяжки пласт. КСС 4Х250 белые (100шт/уп)
Картер маховика Евро (агрегатов)
Привод стартера  СТ -16.911.674 для AZF 4554, 11.131.150, Камаз, Евро-2 (Искра)
Указатель габаритов E-206A АТ-1206/А led
Втулка амортиз 53212-2905486
Присадка для диз. топлива "Жидкость" "И" 1л.
Антифриз пневмотормозов 1л. "Аляска2
Сетка сб.869
Радиатор отопления  5320-8101060 (КамАЗ)
Индикатор пламени СБ. 1316 (44д) (4дм-2)
Зеркала дополнительного обзора (250х180)
Фонарь боковой передний
Рем. к-т для торм. трубки 2-х стор.
Рем к-т для торм трубки 2-х стор. D=10-7,5 мм АТ-633
Рем к-т для торм трубки 2-х стор. D=12-10 мм АТ-635
Рем к-т для торм трубки 2-х стор. D=8-5,5 мм АТ-635
Термофен 1,8КВТ
Набор бит
Бита
Клей см 110 для керам пл и керамогр 25 к
Дюбель нейлон
Дюбель нейлон 8х40
Дюбель нейлон 12х100
Бур SDS 8*110
Сверло по металлу 5мм
Бур SDS 12*160
Биты с торцевыми головками 8мм
Саморезы кров.с буром 4,8х50
Болт сантехн.оц.
Мешки для мусора
Саморезы унив. желт.5*50
маркер перм. для всех поверхн.
CR_Нож 18 мм
CR_Лезвие для ножа18 мм
Вилка
Щетка чашка метал.д/ушм
Провод ПВС 4*2,5 ММ
Рубероид РКП 350
Петля съёмная левая, цинк белый ПН-130
Петля съёмная правая, цинк белый ПН-130
Проушина д/замка 65 40 2,2мм окр
Замок погодост  40мм длин. дуж. авт.
Шпилька резьбовая М12*1000
Шпилька резьбовая М12*2000
Шайба D 12*35
Гайка М 12*1,75
Гвоздь строительный 3,5*90
Саморезы 5,0*50
Шпилька резьбовая М20*1000
Шайба D 20
Гайка М 20
Труба ПП арм. алюм.20
ПП Планка с водороз. 20х1/2
ПП Ниппель 20*1/2
ПП Муфта  БРС 20*1/2
ПП Угол 20
ПП Муфта 20
ПП Тройник 20
ПП кран 20
Кран шар. МП 1/2
ПП тройник 32*20*32
ПП Муфта 32
КНЛЗ Труба 50*2 м
КНЛЗ Труба 50*1 м
КНЛЗ Труба 50*0,5 м
КНЛЗ Труба 110*1,5 м
КНЛЗ Тройник 110*87
КНЛЗ Тройник 50*87
КНЛЗ Отвод50*87
КНЛЗ Хомут 50
КНЛЗ Крест 1-п.
КНЛЗ Патрубок компенсац.110
Подводка гибкая 1/2Мх100
Отключение стояка
Перепайка стояка
Монтаж водопровода на кухне
Монтаж канализации на кухне
Монтаж водопровода в санузле
Установка инсталяции
Монтаж канализации в санузле
Монтаж водонагревателя
Монтаж водосчетчиков
Установка душевой системы
П 1911-4 Перчатка специальная Нерпа Экстра р.9
Перчатки ПВХ НМС (нефтеморозостойкие) КП. 30 см.
Накладка тормозная КРАЗ
Пластина задняя 74011-1111272
Пластина передняя вала привода ТНВД 74011-1111274
Щетка генератора Г273-3701030 в сб.
Реле интегральное Я-120М12
Шпонка 6*9*22 к/в вилки сцепления
Полумуфта вед. привода
Втулка центрирующая 7406-1111066
Болт полумуфты 740.51-1111084
Болт М12*1,5*40 кардана КАМАЗ
Рем. компл. насоса ГУР
Рем. комплект теплообменника
Желоб с прокладкой 740,50
Растворитель 646 0,5 л
Автолампа 12V 1,2W2*4,6 d луч
Масло мотрное SUPER 3000 4Л. СИНТ.
ФОМ SCT SM 101 ВАЗ
Костюм мужской Горка 3 Тир
LM Diesel High Nech SAE 5W-40 CF20л 1342
LM Diesel High Nech SAE 5W-40 HD API SM/CF 4л 1915
WDK962/16 MANN Фильтр топливный
Профессиональный плунжерный шприц для одной руки
Зарядное устройство аккумулятора SmattCharge 701515
Стенд из ПВХ с карманами 600*400 мм
Аккумулятор 145D31L (FURUKAWA BATTERY; 10702070/171225/5443203, ЯПОНИЯ)
Газовый упор крышки багажника левый 01117009LH (FEBEST; РОССИЯ)
Газовый упор крышки багажника правый 01117009RH (FEBEST; РОССИЯ)
Плата за взаимодействие с ГИС ГМП
Коммутатор Keenetic PoE+ Switch 9 (KN-4710) [9x 1 Гбит/с: 1x RJ-45, 8x RJ-45+PoE-out, 30 Вт 802.3af/
Коннектор RJ45 Cablexpert [8P8C, кат. 5e, 10 шт]
Маршрутизатор Keenetic KN-3910 Challenger [AX3000, 2x2,5GbE, MT7981B 1300 МГц, 512 Мбайт DDR4]
Маршрутизатор Netcraze Giga (NC-1012) [AX3000, 4xGbE+1x2,5GbE/SFP Combo, USB 2.0, USB 3.0, MT7981B 1
Стартер WP6G 13033591
Клей активатор РОССВИК 210 гр./150 мл. с кистью
Наконечник топливопровода быстросъемный (угловой) д15
Скоба строительная
Талон на проезд по платной дороге
Редуктор урал 49 зуб.
Редуктор камаз 50 з
Эстакада
РВД 3/8" М20х1,5 (0 - 0) - 2600 DKOL
Костюм противоэнцефалитный с СПО
Утилизация отходов
Подкладочный ковер
ТН ПВХ слив трубы, белый
Аренда автотранспорта
Запчасти ООО Силикат
Карабин соединительный КС 8мм
Шина 225/75R16 Nordman 7 SUV 108Т шип
Консультационные услуги при подготовке пакета документов для прохождения процедуры оценки финансово-
Вознаграждение агенту
"Защитное вождение", "Вождение в сложных дорожных условиях", включая программу "Зимнее вождение"
Манжета тарелк пер торм цил газ 53
Галогенная лампна Н7 Lumen Yellow+150% 12V-55W PX26d  LPY12VH07
Стеллаж SP
Герметик MANNOL 9912 черный 85гр.
Набор для продува кабины "AT" (фитинг D=8мм с быстросъемом)
Набор для продува кабины (фитинг D=6мм с быстросъемом) АТ34510
Подсветка номера АТ-1250/LED ч
Муфта вязкостная 536-1308010  ЯМЗ-536 (с крыльчаткой)
Скобы  14мм для мебельного степлера тип 53 1000 шт MATRIX 41124
Степлер механический Кобальт скобы 4-14мм тип 53 сер. "Мастер" с верх.регул.удар,повыш.рес. 918-351
Тиски слесарные поворотные ПРОФ  # 1500075 5"
Очиститель универсал. Profoam-2000 KANGAROO 600мл.
Ключ масляного фильтра ременной d ремня 160 мм 40372
Лестница алюминиевая 1-но секционная 8-ступеней 5108
Набор отверток 6 пред.для точечных работ ПРОФ 0615126
Набор термоусадочных трубок "Универсал-Максимум"
Отвертка комбинированная (PH2-SL6 L=180mm) регулируемая длина стержня (АвтоDело) (39458) 14904
Ремень крепления груза 35 мм 2 т. 6 м
Трос стальной в оболочке PVC 2/Змм (10м) 24949
Жгут сб. 1357
Пульт управления ПУ-5МР сб. 3520 (сб. 6850)
Клемма плоская (КП штекер - 6.3мм)  1-1.5мм?  (DJ611-6.3B)  REXANT 08-0911
Корпус поворотного кулака 4310-2304028 (прав)
Прокладка регулировочная 4310-2304074
Прокладка регулировочная 4310-2304075
Прокладка регулировочная 4310-2304076
Прокладка регулировочная 4310-2304077
Шайба стопорная 7403-1008078
Шпилька М16х1,5х40 поворот-го кулака 1-0018005-319 КАМАЗ
Услуги по финансовой аренде (лизингу) по дог.лизинга 267/23-ЧЕЛ от 26.05.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 266/23-ЧЕЛ от 26.05.2023 за 2024
Услуги по финансовой аренде (лизингу) по дог.лизинга 269/23-ЧЕЛ от 26.05.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 270/23-ЧЕЛ от 26.05.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 271/23-ЧЕЛ от 26.05.2023 за 2024
Услуги по финансовой аренде (лизингу) по дог.лизинга 273/23-ЧЕЛ от 26.05.2023 за 2024
Костюм мужской рабочий "Фаворит-Р" зимний куртка, п/к т. серый со светло-серым р. 48-50/170-176
Костюм мужской рабочий "Фаворит-Р" зимний куртка, п/к т. серый со светло-серым р. 52-54/170-176
Костюм мужской рабочий "Фаворит-Р" зимний куртка, п/к т. серый со светло-серым р. 60-62/182-188
Ботинки кожанные утепленные (искусственный мех) с МП/МС р.43
ПВС 2*4 белый кабель медный
Металлорукав протяжной
Наконечник штыревой втулочный изолированный
Наконечник шприца ШААЗ
Предохранитель флажковый
Подушка подвески радиатора 5320-1302037
Смазка ШРУС-4м (800гр)
Трубка ЯМЗ подвода масла к ТНВД разд. ГБЦ 240-1111614
Болт-штуцер М 10х16х1,5 медная ГАЗ трубки подвода масла 4444-5258619
Болт-штуцер М 8х1,0х21 740.70-1104368
Перчатки х/б с ПВХ (6 нит) черн. 10кл. (к-т 6 шт)
Хомут монтаж. пласт. (350х3,6мм)
Шайба 8,0х14х1,0 медная
Светильник складской 150Вт
Балансир (под вкладыш 99858)
Ось балансира + гайка + шайба
Указатель габарита светодиодный с подсветкой колеса, на кронштейне 24В (оранж) LED С БГО
Головка блока ЯМЗ нового образца в сборе 238-1003009 (ЯМЗ)
Ремкомплект ЯМЗ двигателя ЯМЗ-238БЕ,ДЕ нового образца 238БЕ-2000005 (АРС)
Труба гидравлическая фосфатированная 10х1
Анкерный палец суппорта
Барабан тормозной прицепа DM-12т широк
Болт амортизатора М24х3,0х275
Болт М24х3х200 DIN931 8.8 vz
Болт сайлентблока М30х3,5х200 D52 (с четырехгранником под шляпкой)
Втулка приварная d=30,5/55/73,6х24 mm BPW
Заклепка тормозная алюминиевая 6х20 (уп. 64 шт.)
Ключ ступицы 120мм 8-ми гранный
Пылезащитный чехол (пыльник) СЗАП DM 12 тон
Р/к кулачкового вала L1
Уплотнительное кольцо 145x5,3 L1-12t
Упор противооткатный (желтого цвета)
Фонарь маркерный SML2100 бел. без кронштейна
Шайба плоская без фаски
Грунтовка Церезит CT17 PRO 5л
Минплита ТеплоKNAUF для кровли и стен TS036, 1230х610х50мм*16, 12м2, 0,6м3, 14кг/м3 не колючая
Саморез ШСММ Tech-Krep 4,2х13 (200 шт.) - коробка с ок. (102138)
Саморез ШСГМ 3,5х32 STEELREX
Диск отрезной по металлу 125*2,0*22,2 Т41 CUTOP Profi (39997т)
Бур по бетону CUTOP, Profi двойная резьба, SDS-Plus, 10 х 260 мм
Тройник соединительный 20 /40шт/
Труба 20х3,4 PN 25 ПП армиров.алюм.(2м)
Угольник п/смеситель 20х1/2 комб.ВР /8шт/
Труба ПП канализ. 50/750
Труба ПП канализ. 110/500
Дюбель для изоляции с мет. гвоздем 10*200, тип IZM
Средство деревозащитное Здоровый Дом ОБЗ-1 огнебиозащитное средство 10л (1-2 группа защиты)
Ролик COLOR EXPERT 120мм, диаметр 30мм, ворс 12мм, полиэстер, серые полосы
Фильтроэлемент
Разъем 5 АМР гнездовой овал 2-контактный
Разъем 7-01 АМР гнездовой квадрат 2-контактный
Фонарь габаритный светодиодный оранжевый 12/24В L-90мм
Карниз для ванны 140-260 см.  БЕЛЫЙ
VETTA Кольца для шторок в ванную, 12шт, пластик, черный
VETTA Набор салфеток из микрофибры, для жестких загрязнений, 2шт, 30х30см, 300г/м2
VETTA Салфетка из микрофибры, "Квадраты", 40x50см, 230г/кв.м., 4 цвета
Окномойка фигурная,стальная ручка, 2 секции,102см, насадка из микрофибры 20*15см
Видеорегистратор 70mai A510-1 [Full HD, 2", 130]
Карта памяти DEXP [microSDHC, U1, V10, C10,16 GB, 80 Mb/s, адаптер]
Карта памяти Samsung Evo Plus [microSDXC, A2, V30, 256 Gb, 160 Mb/s, адаптер] CN
Карта памяти Samsung Evo Plus [microSDXC, A2, V30, 128 Gb, 160 Mb/s, адаптер] CN
Кард-ридер Dexp RL-02 [Type-A, 2.0, micro SD, SD, M2, MS, CF, XD, пластик, красный, черный]
Кронштейн, Листовая рессора
Подушка штока силового цилиндра ГАЗ-66,3309 66-3405198
Гайка М 8 (приемной трубы ВАЗ-2101/2121, омедненная, ключ на 13) 2108-1203019
Шланг подкачки Камаз (длинный, в броне) 4310-3125050-20
Р/к мед.шайбы 80 топл.аппарат.ЯМЗ 238-1000010
Рукав д. 5мм (Gates) 322500055
Штора брензентовая ОП утепленная
Монтажный комплект
Масло гидравлическое ВМГЗ -60 Лукойл 20л
Зажим СВП DECOR, 1,4мм, тип Ворота, 500шт в пакете
Зажим СВП DECOR, 1мм, тип Ворота, 500шт в пакете (669-2500)
Клин СВП DECOR тип Ворота, 200шт в пакете (559-2200)
Клей для плитки Церезит СМ17, класс С2ТЕ S1, 25кг
Кирпич керамический рядовой полнотелый одинарный ПЕЧНОЙ М200 (1НФ) 250х120хб5мм
Профиль маячковый KNAUF 10 х 3000мм (1350) 30 шт
68590 ШинаЗНШ 2853523 Pir Scorpion Winter 2
4014835853317 Моторное масло RAVENOL SAE 5W-40 (4л)
Брюки СИРИУС-КАСПИЙ оливковый с черным и песочным, СОП ЧЗ
Костюм "Сибирячка" женский зим: куртка, п/к серый с черн и красным (ЧЗ)
Костюм "ФАВОРИТ-МЕГА" женский, куртка, п/к васильковый с т.синим (ЧЗ)
Салфетки д/экранов Luscan, туба, пов/пл, 100 шт, 130х150
Чай Tess Flirt зеленый с клубникой 1,5гх100шт
Мышь компьютерная A4Tech Fstyler(FG10S GREY)черн/сер/2000dpi/беспроводн/4кн
Корпус подшипника для а/м КАМАЗ привода ТНВД с манжетой 740.37-1029170 (АЗ КАМАЗ)
Домкрат гидравлический 20т двухплунжерный 20049 (БелАК)
Сиденье для унитаза СУ 68.07.80 (СУ 68.03.80) СУ 68.03.00 "Воротынский, Лига, Элисса Оптима, Луна"
Универсальный коврик д/дома 68*48см, Век
Мешок 50х90 п/п белый (100 шт)
Клапан УАЗ-3160 перепускной (штуцер прокачки) (ЗАВОД)
(375-3501048-Б) Клапан УРАЛ перепускной ГТЦ, РТЦ
Ключ комбинированный 15
Высокопрочный болт М12х180х1,75 пр. 12.9 полная резьба DIN 933 черный
ФТ КАМАЗ тонк. очистки АМ-34-042 6W24.064.00
Шайба кузовная М12 (13*37) DIN 9021 A2 нержв. 68276
Зажим для ст.канатов DIN 741 M10
Элемент питания алкалиновый "крона" 6LR61 Максимум BP-1 (блист.1шт) КОСМОС KOC6LR61MAX1BL 117311
Штора рулонная
Лампа автомобильная 12В габаритная 2 контактные A 12-21-5 (Grande Light)
Клещи обжимные 210мм 1,5-6,5мм 177505 (Sparta)
Натяжитель ремня ЗМЗ ЕВРО-3 40624-1029010
Прицеп тракторный двухосный ТОИР ТМЗ, ООО ТИТАН-1 8935 VIN: 8935005353-8223
Прицеп тракторный двухосный ТОИР ТМЗ, ООО ТИТАН-1 8935 VIN: 8935005352-8222
Шина 425/85R21 ADVANCE GLE-1 160G
(2360-21-1302056) Ось УАЗ-ПАТРИОТ ролика ЗМЗ-4091 с 2019 г.в. (без кондиционера) под ремень 6РК 1990
Провод ПВС 4х0.75 380В Б (НН 000010126) цена за 1м | 06-00026493
Масло моторное 5/30 Лукойл GENESIS ARMORTECH JP 4литра
Зажим д/стальных канатов М13 DIN 741 | 11-00044992
Зеркало заднего вида МАЗ 440х210 боковое с обогревом САКД 458.201.050-01 (Бобруйск)
Масло трансмиссионное Gazpromneft ATF DX III (20л)
Механизм для а/м КАМАЗ рулевой ШНКФ 453461.425-01 (АЗ КАМАЗ)
Манометр шинный (2-7 атмосфер) рычаг среднительный МД-231
Изолента тканевая ХБ 100г малая
Трубка ЯМЗ перепускная от помпы 658-1306080 (ЯМЗ)
Перчатки DOG L6201W Frost Lux двойные (акрил, латекс) 10
Покрывало 1.5 сп (Гобелен)
Электрочайник DEXP KG-1800 Smart серебристый [пластик, нержавеющая сталь, термостойкое стекло, 1.8 л
Гидроцилиндр подъема кабины
Прокладка регулировочная КАМАЗ-43118
Антифриз (-40) зеленый G-11 Лукойл 60 кг
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Июнь 2024 г
Вилка прямая каучук 2Р+РЕ 16А 250В IP44 TDM SQ0612-0001
Розетка двухместная с заглушками каучук 2Р+РЕ 16А 250В IP44 TDM SQ0612-0010
Зеркало заднего вида 49.8201020 Урал
Кронштейн вилки 65115-2801201-55 левый
ФТОТ 7511.1117010
Болт М12х1,25х40 01-0055406-СБ кардана в сб. КАМАЗ -65115
Защитный комбинезон из микропористого материала Зубр р.52-54, Проф.
Ключ комбинированный ПРОФ # 0408327 27mm хром
Пистолет обдувочный ERGUS корот.нос. 770-889
Хомут патрубка ФВ 53205-1109365 Евро
Бак топливный 530х650х1150 350л (голый и низ.горловиной с полуоборотной крышкой с ключом) ЕВРО
Шланг накачки шин 43118-186-20 бронированный
Гайка соединительного шланга подкачки в сборе 4310-3124181
Болт М16х1,5х80 01-0012541-219 ушка перед.рессоры (длин)
Болт М14х1,5х55 00001-0014220-СБ кардана в сб.
Манжета с пружиной 130х162 864149-30 УРК ступица  Камаз 4310 фторсиликон EXCELLENT CHOICE
Сальник хвостовика 80х105х13/18,5 BDUM5SLх26  45104-9993011-90 TTS EXCELLENT CHOICE фторсиликон
Комплект втулки башмака балансира 55111-2918074-01
Антенна – GPS/Глонасс
(014-018-25) Кольцо 014-018-25 ГОСТ 9833-73
USB-разветвитель DEXP (BT4-05) [2.0, 4-Port, кабель 5 см, Черный]
Ламинатор Aceline OL285 [A4,2x230 мкм, до 28 см/мин.Защита от перегрева]
Плёнка для ламинирования Aceline [A4/75 мкм] глянец (100 л.)
Плитка электрическая LuazON LHP-005, 2000 Вт,  2 конфорки, белая 1740903
Проставка реактивной штанги зад. подвески КАМАЗ
Легковой автомобиль УАЗ UAZ Profi VIN XTT236324R1011128
Грузовой КАМАЗ 53504-50 VIN: XTC535045N2564664
Услуга по хранению груза 0,1 м3 на складе Москва Юг 2, 27 суток
Батарейка GP Super AA/LR6 15A6/4-2CR10/GP15AA216/4-2CRSBC10  10шт/уп (6+4)
Подставка для блок-кубиков Attache 78x105x105мм черный LD01-499-1
Сахар кусковой прессованный Русский 500г
Чай Greenfield Kenyan Sunrise черн.фольгир. 100 пак/у п 0600-09
Штамп самонаборный Attache 1-4 стр. 48х18 8052
Нож канцелярский 18 мм Attache Selection с антискольз. встав. иточилкой
Кофе в зернах Tasty Coffee Колумбия Уила, 1кг
Кофе в зернах Tasty Coffee Натти, 100% арабика, темная обжарка, 1кг
Сбор с Поставщика за содействие в заключении договора. Секция «Корпоративный интернет-магазин»
Ботинки юфть шерст.мех с комп.поднос+ант.ст  МИСТРАЛЬ ULTRA (PR5-CW) ПУ с ПП АС
Каска СОМЗ-55 Favorit RAPID ОРАНЖЕВАЯ (мод.75714) 1/15
Комбинезон защитный ламинированный (цв.белый) пл.50г/м2 (1/30)
Костюм зимний ГРАДУС мужской (синий с черн.и василек) (арт.76131/76141) тк.оксфорд (1/5)
Перчатки утепленные спилковые /иск.мутон/ комбинир.Gward Ural Zima (арт.XY147) (1/60)
ТЕХНОНИКОЛЬ Гибкая черепица, коньково-карнизная, Коррида 4К4Е21-0411RUS
ТН кронштейн желоба металлический (D125/82), белый, шт.
Вознаграждение Лицензиару за использование Лицензиатом модуля «1С-ЭДО», встроенного в программы сист
Батончик
Напиток G-Dr м/с коф Капучино 0,4л
Модуль управления светотехникой 145.3769-02 (UC1А11.3769010-10)
Элемент МФ (аналог 6W.23.288.01) М1012040-10
Муфта МП54 4204071-10 под насос
Переходник 4 отв.
Фара светод.  доп. AE75S-25LED-65НС квадр. 110*65*140, рассеян. свет, 75 Вт
Фара светодиод. доп. круглая направленный свет, 4 диода, линзованная 12W 12/24V AE12R-4LED-LENS-HC
Штуцер с вн. резьбой М12х1,25 под шланг d-06 латунь (ерш)
Горелка газовая на бутановый баллон, пьезоподжиг// Сибртех  91420
Лопата автомобильная пластиковая ЦИКЛ Стандарт Авто-Витязь 9607-00
Розетка 3-м ОМЕГА РБ33-1-0М IP44 каучук кранс. ИЭК PKR61-016-2-K04, 1252029
Штангенциркуль металлический тип 1 150мм СИБИН
Удлинитель  3м 6роз. с сет.фильтром с/з с выкл. ПВС 3x0.75 ЭРА (бел.) (Б0037262)
Драм-картридж PL-DR-2335/2700/2365/2500/7000/2720/2500 для Brother DCP TN-2375/ DR-2335 (штук)
Шар воздушный 30см МЕТАЛЛИК (шт)
Feron Лампа LED A60 13W 230V Е27 6400K OSRAM LB-1013 (38034)
Feron Свет-к DE1430 60W 230V настольный на струбцине черный (24233)
Соединитель для плинтуса 210 дуб пепельный Идеал
Торцевые заглушки для плинтуса 210 дуб пепельный 2шт. Идеал
Цепная стяжка с талрепом 12500кг
Контейнер 20 фут
Транспортные услуги согласно договора №Р039-25РНС от 10.10.2025
LUX Угол 90 гр. (Шоколад)
Болт М10х1,25х120 хомута передней рессоры 1-0059722-219
Гайка М10*1,25 стоп.креп.рессор.0251646-009 кабины
Фиксатор резьбы демонтируемый 10мл.9924 (2402)
Комплект сцепления CH11-011 UAZ Patriot (ZMZ 409)
Рукав 16*25-1,6 по ГОСТ 10362-76
Комплект прокладок КПП Камаз-154 (18 поз.)
Лампа 24v 10w
Приставка для цифрового ТВ
Куртка мужская
Огнетушитель ОП-6 6 литров
Указатель габарита светодиодный (белый) всеТС
Головка ударная 12-гранная удлиненная х 36 мм 1/2" 50/10 662236
Клей резин. самовулкан. КС-28 Хол.вул.
Перчатки м/б стойкие,красные П1218
Гайка М8*1,25 омедн.высокая 250510-п5
Фонарь габаритный универсальный 74.3731-02 АЭК
Молоток слесарный, 800 г, квадратный боек, деревянная рукоятка Сибртех  10220
Палец соед 12х38 в сб 260088
Радиатор (2-х рядн.) алюминиевый 65115-1301010-80
Пластина привода ТНВД малая 740-1029272
Колодка под байонетный разъем угловая с 8 проводами АХ-526
Манжета ступицы 130*162*15 ступичная
Лампа автомобильная 12В поворотная
Фара дополнительного круглая LED 4 светодиода дальний свет
Фонарь боковой оранжевый LED 24В с подсветкой колеса ГФ-20
Жилет "ЕВРОПА" удлиненный (на подкладе флис красный) черный (02750) (ЧЗ)
Костюм "Юкон Мембрана" зим. ЮП-2 куртка, полукомбинезон т.серый черный св.серый (ЧЗ)
Костюм "Стан" зимний: кур, п/к серый, черн. красн. (103421) (ЧЗ)
Куртка "Бостон" темно-синяя с васильковой и черной отд (00921) (ЧЗ)
Полукомбинезон "Бостон" темно-синий с васильковой и черной отд. (ЧЗ)
Замок двери УАЗ наружный правый 3160-6105014 (УАЗ)
Стиральная машина DEXP WF-7B1G  [фронтальная, 7,5кг, 1200 об/мин, 60 см x 84,7 см x 44 см] белый, ди
Шайба Ф24
Шайба Ф27
Docke J-профиль 3050мм (шоколад)
Антифриз (-40) красный G-11 Аляска 210кг (190л)
Вал первичный 4320ЯМ-1802025 Р/К до 10.2014г. установка со втулкой АЗ Урал
Полуось передняя длинная парвая внутренняя н/о Урал 5557-2303070
Передняя крышка с манжетой
Сливная трубка с ТНВД
Плита адаптер
Задняя крышка шестерни
Автошина 425/85R21 КАМА 1260-2 н.с.18
Масло трансмиссионное Mannol Automatic Plus ATF (1л)
Кнопки СПЕЙС 50 шт
Набор карандашей
Резинки банковские
Пена активная
Труба ч/м D=32
Сапоги рабочие
Фланец центрирующий ТНВД ЕВРО 2
Датчик кислорода дв.409 ЕВРО-3 (0258006537) CTR0077119
Колодка AX520 Gargen байонет угловая с двумя проводами 1845-3724580
Предохранители фл. цинк УЛЬТРА (к-т блистер 10шт., с пинцетом)
Штуцер переходной 69652215-СП для ПГУ с М22х1.5 на М16х1.5 WABCO (упак.10 шт)
Корректирующая жидкость (10013160/070423/3158961/1)
Карандаш чернографитный б/ластика (10013160/130223/3065852)
Корректирующая лента Attache Economy (10702070/060323/3093762/2)
Услуга по организации доставки (экспедированию) груза из г. Москва в г. Ханты-Мансийск (мест: 1; 5 к
Кронштейн для огнетушителя унив. с натяжителями  ТК-19  /053/  ОП4-ОП8
Портативная газовая плита в кейсе (без переходником) АТ-35991
Щетка-сметка 3-рядная 280 мм деревянная ручка  84628
Автолампа 24V P21W  21W BA15s PRHD Диалуч
Автолампа 24V P5W 5W BA15s PRHD Диалуч
Наконечник для шланга продува АТ-0120 D=6мм
Предохранитель плавкий нож. типа 15А UNI Диалуч
Предохранитель плавкий нож. типа 7,5А UNI Диалуч
Шланг для накачивания шин м/к с кроншт (5624443) 25см
Шланг подкачки внутреннего колеса (бронированный) 11-010-02
К-т к-я металлорукава/труба глушителя для КаМАЗ Евро  KVM-54115-1203023-02 (пр., гайки, болты,гров)
Накладка подножки 63501-8405017 ниж. рестайлинг
Пресс масленка угловая М10 90гр.
Редуктор заднего моста Камаз 49 зубьев.
РКП 65111 Камаз
Автошина 425/85R21 КАМА 1260 н/с 18
Кабель электрический прицепа (N тип) 7-конт. ПС-325
Прокладка ЯМЗ кронштейна турбокомпрессора 5340-1118325
Трубка для а/м Камаз компрессора медная ЕВРО 6520-3506190
Шланг 605 мм МАЗ на рессивер 6422-3506085-01
Сифон для умывальника
TWU09RLX004плитка облицовочная Relax
Масло моторное Gazpromneft 10w-40  Premium L CF/SL п/син 4л
Салфетка липкая пылесборная Remix  80 х 90 см
Жидкость тормозная Лукойл ДОТ-4 (455г)
Мембрана тип 20  100-3519150
Фара дополнительная прямоугольная LED 12 светодиодов дальний свет 36W 160мм линза (Avtoelectrica)
Разветвитель ЭРА (тройник) 2 роз. 16A без заземл. белый (поликарбонат) SP-2-W 1611
Отбойник передней рессоры Урал
Накладка передней рессоры Урал
Гайка М 20х1,5 стремянки передней с насечкой тефлон
Реле стартера все ТС
Буфер перед рессоры (375-2902414)
Разъём АХ5231 байонет (розетка) с угловым адаптером, с 4 проводами, герметичная, в гофре
Трос буксир HITCH REGULAR, масса авто 2,5 т, разрыв 7,5 т, 5м,  50 мм, п-п  SZ071506
Датчик-гидросигнализатор уровня масла ДГС-М501-24-01-М МАЗ-6430,4370
Насос ГУР 7691955-368 (бизнес) (7691955-375)
Колесо в сб (диск) 4310-3101012
Набор автомобильный "Стандарт" Престиж №3, 5 предм. 5371154
Изолента черная Terminator IZ 1920S  ПВХ,автомобильная,0,13 мм,19мм,20 м,в тубе 10шт,в коробке 250шт
Щетка д/улицы дерев. жест.ворс 60см. №54 П3324
Вал КДОМ 375-4202030-Б
50208 подшипник РФ
Насос подъема кабины 9945 8304EZ (А4-5004010) РНС003 АЗ УРАЛ
Мешковый пылесос BRAYER 2000 Вт 2,5 л всасыв. 380 Вт,НЕРА, телес 92 см, меб, щель BR4221
Проушина угловая 90х40-Г (цинк) (Н), пара фасов. М8774
Домкрат гидравлический бутылочный на 32 тонн F1359 Т93204
Крышка углового редуктора ГУРа 4310-3401721
Мотонасос омывателя 1122-5208100-02 24в
Сегмент стремянки подвески прицепа (03.345.21.01.0) WarranT WT8001016
Рычаг регулировочный задний правый (SORL) 238011031105E05 (79365)
Клапан обратный ТНВД 60.1111282 (33.1111282)
Тройник трубки омыв стекла 24 5208190 2 (ГАЗ)
Стеллаж для бутылей 19л 4-х ярусный
Услуга по организации доставки (экспедированию) груза
Болторез 600 мм KRAFTOOL "KAYMAN" губки хромомолибденовая сталь 23280-060 (42506)
Болторез желтый ПРОФ 600мм 0575124
Подставка под авто 12т. Т51112 (пара)
Шкворень
Кабель КГХЛ 3х6 (хладостойкий)
Перчатки трикотажные,с ПВХ точкой,7 класс,Россия//Сибртех
Одеяло "Two wool" всесезонное 1,5 сп., 140х205 см, вес наполнителя 220 г/кв.м. арт 647
Заглушка масляного канала 5340.3509530
Лампа светодиодная 11Вт А60 6500К Е27 176-264В TOKOV LIGHT TKL-A60-E27-11-6.5K
Крышка
Выключатель автоматический ВА101-1Р-063А-С
Клавиша Камаз (освещения салона) 86.3710-02.09
Болт М10х60 (крепления ступицы задней ВАЗ-2123) 00001-0012880-318
Бочка пластм.110л с винт. крышкой, с углубл. ручк., горл.д.215мм 400х400х770мм М410 *1/2
Лампа галог. "Маяк" HB3 12В 65 (59005) МАЯК    59005
Муфта универсальная быстросъемная внеш. резьба 3/8" 2шт Stels
Термокружка "Travel"
Набор разделочных досок(2шт.)
Электрочайник DEXP GF-175  черный [пластик, термостойкое стекло, 1.7 л, 2200 Вт, фильтр, дисковый на
Штанга круглая 10 2м
Лестница приставная алюм. 8 ступеней,общ.дл.2,12м,вес 2,5кг,max нагр.150кг1210108 "Новая высота" *1
Глухарь 10*150 Россия
Набор отверток ПРОФ 0606006 6пр.
Фонарь Яркий луч LH-490A Industrial налоб. 500лм, 3 реж, вкл.взмахом, крепл. на каску, акк 2000mAh
Высокопрочный болт М10х80х1,5 пр. 12,9 неполная резьба DIN 931 черный
Жгут проводка спидометра (6м) 45104-3843002-90
Прокладка промежуточного вала 375-1802103-В
Ручка стеклоподъемника 2105-6104064-М МАЗ  (мет.)
Шайба 375-1802084 шестерни ведущей
Шпонка 375-1802081-Б вед.шест.промеж.вала Р/К
Нижняя часть корпуса КС- 2574.28.226
Блок КС-55732М32 в сборе
Автошины Link Wintervorhut Stud III R16C 225/75 115/112R шип
Автошины Link Wintervorhut Stud III R16C 225/75 116/114R шип
Перчатки х/б Профи-Люкс с ПВХ (ВОЛНА(ТОЧКА)) черные 10кл ПЕРОО1
*Искрогаситель ИГС-130 КАМАЗ ЕВРО
Выключатель 24В, 50А/80А, 2-х контактный МАЗ,МТЗ - AVTOELECTRICA 1212.3737 AE
*Перчатки ПВХ, морозостойкие, крага размер 10 ПЕРО25
Болт М 10х1,25х25 коллектора впускного 1/59707/218
Метчик м/р 22х1,5 (к-т)
Хомут монтажный пластиковый (300х4,0мм) (шт) (Движение)
Ключ ступичный 110мм для а/м КАМАЗ 34110 (АвтоДело)
Корпус поворотного кулака для а/м КАМАЗ правый 4310-2304028 (АЗ КАМАЗ)
Форсунка омывателя УАЗ двухструйный распыляющая Патриот 316000520808000 (УАЗ)
Куртка утепленная Николас 48-50_182-188
Кольцо 065-070-25 ГОСТ 9833-73
Кольцо 065-070-30 ГОСТ 9833-73 г
Шина 425/85R21 Aeolus AMP39 нс20 160D кам (10702070/300523/3217047 Китай)
Элемент фильтрующий КАМАЗ воздушный ЕВРО-2 (188673-1109560) Ливны
Элемент фильтрующий КАМАЗ воздушный ЕВРО-2 (элемент безопасности) Ливны
Элемент фильтрующий КАМАЗ воздушный ЕВРО-3 (эл-т безопасности) Ливны
Элемент фильтрующий КАМАЗ воздушный ЕВРО-3 Ливны
Фильтр топливный КАМАЗ-ЕВРО-4, Д-245 ЕВРО-3 DAF IVECO тонкой очистки FLEETGUARD
Элемент фильтрующий КАМАЗ воздушный ЕВРО-2 Ливны
Элемент фильтрующий КАМАЗ топливный ЕВРО (для PreLine PL 420) без пластиковой колбы СПЕЦМАШ
Кабель ABS 5-полюсной 8682-3538500 прицепа 5/5 ISO 7638-1
ЭФМ 014 4310-3407359-10 (для КамАЗа)
Крюк с вилочным соединением 5,3 т. HITCH
Защёлка для крюка с вилочным соединением, HITCH, 5.4 т
Зеркало ZL-130 440х200 L (ZL01-63-007HL)
Зеркало ZL-130 R 440х200 прав. (ZL01-63-007HR)
Форсунка Евро БОШ 21601 А
Транспортные услуги согласно договора №2152925/0712Д от 26.08.2025
Зеркало заднего вида Слева, арт. 9-пин Основное водительское сиденьеЗеркало боковое для Toyota Hilux
Автономный дизельный отопитель Spacexten 24V на 5000Вт/ D5-24V
Bluetooth адаптер TP-LINK UB500 USB 2.0 (Гарантия до 08.11.2026) 1,00
Монтаж колеса с кольцом
Ручка наружняя лев. ИЖКС 332587.006-02 (радиоволна)
Накладка стремянки задней рессоры 55571Х-2912412
Накладка стремянки рессор 5320-2912412
Электронагреватель фильтра  грубой  очистки топлива PL270 PL420 на 24V с проводом
Комплект постельного белья (прос-нь150х215,подод-ник147х215, нав.70х70)бязь нб пл.120г ЧЕСТНЫЙ ЗНАК
Ремень  6РК-1990 поликл УАЗ патриот  без кондиц. (1 ремень)
КОМИССИЯ ЗА ИЗМЕНЕНИЕ УСЛОВИЙ по договору АХ_ЭЛ/Члб-147651/ДЛ от 21.10.25
Топор фибр. ручк. ПРОФ 800 г 0384380
Автошины Contyre Arctic Ice III R16 225/75 104Q
Автошины Ikon (Nokian Tyres) Autograph Ice 9 SUV R17 265/65 116T шип XL
КОМИССИЯ ЗА ИЗМЕНЕНИЕ УСЛОВИЙ по договору АХ_ЭЛ/Члб-147652/ДЛ от 21.10.25
КОМИССИЯ ЗА ИЗМЕНЕНИЕ УСЛОВИЙ по договору АХ_ЭЛ/Члб-147639/ДЛ от 16.10.25
КОМИССИЯ ЗА ИЗМЕНЕНИЕ УСЛОВИЙ по договору АХ_ЭЛ/Члб-147758/ДЛ от 17.10.25
Стартер 11.131.730Т дв.405,406,409
Бур по бетону ПРОФ SDS PLUS    # 0811002 6x110mm
Винилискожа-ТР мебельная пористая сер. -25С Арт.633П, 638 т.
Высокопрочная гайка М16х2 пр.10 DIN 934 выс.12 мм черная
Болт М18х1,5х40 1-0014085-219
Свечи зажигания № 11 NGK ВАЗ-21082 16-ти кл. инж. к/т 5282
Шпилька М10х30 шкива р/в   2112 1-0035465-318
Шпилька М8х1,25х30 впуск.коллектора 1-0035436-218, 2101-07
Бесконтактная пена Grass Active Foam Truck 24 кг АХС-617.1
Воронка (малая) для иномарок 13058
Полотно по металлу сменное биметаллическре 300мм 24TPI ВERGER BG1848
Ботинки МП "Джет-Зима" кожа, шерсть
Костюм зимний с полукомбинезоном "Беркут"
Костюм зимний Ворген тк.таслан -35
Термос с ручкой 2,0 л., нержавеющая сталь, цвет металлик (IT-08)
Комплект сцепления SACHS GAZELLE NEXT 2.9 13> 3000950069
Лямбда-зонд ГАЗ/УАЗ 405/406/409 11 STARTVOLT VS-OS 0309
Ролик сдвижной двери Г-А21R23 верхний с кронштейном (под Ц.Замок) A31R236426050(ОАО ГАЗ)
Ролик сдвижной двери Г-А21R23 средний с кронштейном (под Ц.Замок) A31R236426150 ( ОАО ГАЗ)
Ролик сдвижной двери Г-А21R23 нижний с кронштейном (под Ц.Замок) A31R236426250 (ОАО ГАЗ)
Бачок маслонагнетательный 4,5л 70654 (Сервис Ключ)
Бачок расширительный МАЗ цилиндрический 642290-1311010
Колпак колеса УАЗ Профи 6 шпилек 236021310210000 (УАЗ)
Пробник автомобильный 6-24V игла 105/110мм 555105 (Sparta)
Провод ПуГВ 1.5 (черный) (аналог ПВ3)
Фитинг-штуцер пластиковых труб угловой 6 мм/резьба наружная М12х1,5 D6502 (металл)
Фитинг-штуцер пластиковых труб угловой 8 мм/резьба наружная М10х1,0 D6500 (металл)
Саморез 4,2х16 острый с прессшайбой цинк (КГ)
Щётка-скребок AVS WB-6311 (59 cм), мягкая ручка (кор)
Автошина Nokian 235/55R19
Краска "Оранжевая 1025" 520 мл. (KU4094)
Набор профессиональных отверток Fusion, CrV, 3-компонентная рукоятка antislip, 6шт. Matrix 13351
Шайба М24 ГОСТ 11371 DIN 125
Шайба плоская М22 ГОСТ 11371 DIN 125
Гайка колесная М14х1,5 (18,ключ 22) 03151-31040-009 Волга,Соболь, УАЗ
Манжета с пружиной 80х100
Автошины Continental VanContact IceR16 185/75 104/102R 8PR шип
Вал промежуточный (задний) редуктора среднего моста
Ручка запора капота, крышки, аккумулятора (резиновая)
Комбинация приборов 281.3801010 (Автоприбор)
Фонарь «Налобный 9» аккумуляторный, 5Вт 1 светодиод CREE, Li-Ion 2x18650 2 Ач,  TDM SQ0350-0048
Щиток подножки 5320-8405110 правый
Подножка левая 5320-8405015
Подножка правая 5320-8405014
Дизельное топливо экологического класса не ниже К5
Костюм "Фаворит-Мега" зим.куртка дл.,сер.чер.красн. (р. 104-108/182-188)
Проверка штрафов на автомобили от 04.09.2024
Проверка штрафов на автомобили от 11.09.2024
Проверка штрафов на автомобили от 18.09.2024
Проверка штрафов на автомобили от 25.09.2024
Наклейка 455х260 мм
Лента вентиляционная GRAND LINE 100х5000 ПВХ коричневая
Защита медная от мха AQUASYSTEM StopMOSS
ТН ПВХ воронка желоба, белый, шт
ТН ПВХ угол желоба 90*, белый, шт
ТН ПВХ колено трубы 135*, белый, шт
Аэратор KTB ТехноНИКОЛЬ коричневый
ТЕХНОНИКОЛЬ SHINGLAS многослойная черепица, Джаз, Коррида 4D4X21-3405RUS
ТЕХНОНИКОЛЬ Ендовный ковер, Темно- коричневый 1E6E21-0506RUS
Мастика для гибкой черепицы ТЕХНОНИКОЛЬ №23 (Фиксер), ведро 12 кг
тн ПВХ хомут трубы универсальный 1=140мм, белый
ТЕХНОНИКОЛЬ Вентиляция, Коньковый аэратор 1м с крепежом, шт
Снегозадержатель для мягкой кровли RAL 8017, коричневый
КПП ZF-9
Пневмосиденье
Услуга по хранению груза 0,76 м3 на складе Ноябрьск, 6 суток
Услуга по организации доставки (экспедированию) груза из г. Санкт-Петербург в г. Ноябрьск (мест: 1;
Датчик давления воздуха аварийный МАЗ байонет. разъем 6052.3829-01 (ЭМИ)
Шайба 10х21х2,0 плоская УРАЛ 252006-П29 (УралАЗ)
Гайка М 22х1,5х21 стремянки зад. рессоры ЗИЛ-130 303243-П29
Заплатка кордовая 180х230мм 4 слоя корда R-45 (1шт) (Rossvik)
Колпак фильтра ГОМ для а/м КАМАЗ мал. 740.20-1012070 (АЗ КАМАЗ)
Очиститель дроссельной заслонки BBC (400мл) Ln4042
Шланг гидроусилителя руля для а/м КАМАЗ ЕВРО 65222-3408020-20 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ датчика тахометра 740-3813856
Ремень 1045 (l-11x10) AVX 13 (8.8670) вод. насоса ЯМЗ УРАЛ ЕВРО (СZ)
Шайба  40х75х1,0 ступицы стопорная переднего колеса для а/м КАМАЗ 5320-3103082
Сцепление УАЗ-315195 двигатель ЗМЗ с муфтой в сборе 040900390660501 (УАЗ)
Топливозаборник для а/м КАМАЗ 405мм 400л с эл. подогр. ДУКЭП-90-24/02/ 7508.453848.001-01 (АЗ КАМАЗ)
Манжета 80х105х13/18,5 дифференциала для а/м КАМАЗ 6520-2402176/180 универсальная 275.254 (Steners)
Холодильник Indezit DS 3160 W
Фильтр грубой очистки топлива со стаканом
ЭВА ЕВА EVA лист материала для изготовления автомобильных 3D ковриков и напольных покрытий по своим
Швабра насадка веревочная микрофибра 50,5см,ручка 120см,механизм отжима,ТВИСТ ЛАЙТ/310482 Рыжий кот
ШНУР хозяйственный тип-3н 50м цвет
КОМПЛЕКТ Комфорт №1 для уборки мягкий (синий) М6977 /10шт АЛ
БОЧКА 50л квадратная цветная /3шт
Конвектор Ballu Enzo BEC/EZMR-1500 белый [напольный, настенный, 1500 Вт, до 20 м?, монолитный (Х-обр
Штуцер в бак с заглушкой и прокладкой
Хомут червячный Норма
Правило алюминиевое прямоугольное с уровнем и ручками 3000мм (10)
Вилка с/з белая угловая 16А 250В (инд. упаковка) TANGO
Заклепка вытяжная алюминий-сталь 4 х 10 (1000шт.) | 00-00022522
Пружина колодок ГАЗ,ГАЗель,УАЗ (задних) верхняя бол.
Кронштейн для а/м КАМАЗ штанги реактивной 5320-2919088-30 (АЗ КАМАЗ)
Хомут монтажный пластиковый (300х5,0мм) (шт) (Premium)
Цилиндр тормозной УАЗ Профи колесный задний 236021350204000 (УАЗ)
Фланец для а/м КАМАЗ ведущий заднего моста круглые торцевые шлицы 53205-2402036 (CN)
Краска "Светло-серый 671" (KU4035) 22064
Антискотч удалитель наклеек LAVR 210мл. Ln1746
Болт рессоры М30х190 8.8 roh
Привод спидометра МЭ-307 (ДСЭ) 5320-3802150
Втулка 375-1802171
Шток механизма переключения Р/К 4320П2-1803022-20
Очиститель для рук с дозатором 500 мл НС-500-AM-RE ABRO MASTERS
Головка ударная торцевая  длинная 3/4", 27 мм CS-34.21.27 F3602
Домкрат двухштоковой гидравлический 20т. БелАвтоКомплект БАК.
Набор для уборки Мop (12л ведро отжим+черенок 110см+насадка х/б) Vogue SV3915НБС
Тиски станочные КОБАЛЬТ ширина губок 150 мм, захват 150 мм, 6.3 кг, коробка (246-067)
Замок навесной "Чибис" CRS363 32мм. сталь,полимер покр.закал. друж. (d=5) рез.кольцо,3 англ. 30819
Карабин С (DIN 5299 C) 7.0 фасов П9821
Цепь оцинкованная d 4п.м. корот.звено (40)
Наконечник тяги М14Х1,5
*Р/к башмака балансира 55111-2918074-01(4втулки+смазка ШРУС) ООО НПО УРАЛ (ремонт.размер Р1,Р2)
5196 Шплинт 6х40 разжимного кулака
Шайба шпильки Р.К. УРАЛ 336048 П29
*Втулка стабилизатора (23*36) КАМАЗ, МАЗ, УРАЛ полиуретан 65115-2906079
Кольцо стопорное пальца шатуна 7511.1004022
Шланг тормозной в металлооплетке передний 1080 см
Знак Масса
Знак рефленый Опасный груз 30/1202 Диз.топл.
Наклейка "Масса" 200х70мм
Комплект ADR универсальный для всех классов опасности (для 1 человека) 00-00000194
Строп а Г (фал из цепи), амортизатор, карабин К1-50 и карабин быстрого соединения (Кбс) 02152
СУПР II Жу уш.куш. с/о Страховочно-удерживающая привязь,с наплечными и набедренными лямками из свето
Элемент питания Фотон LR03 OP4 22443
Элемент питания Фотон LR6 OP4 22445
Шайба медная 9х15х0,7 форсунки 870638-009
Прокладка дифференциала УАЗ (регулир., 0,15 мм.) 12-2403091
Листр рессоры КАМАЗ-65115
Круг шлифовальный 200*20*16 мм
Вилка кабельная 32А
Розетка кабельная 16А
Рессора задняя
Автоуслуги
Канистра DDE для ГСМ, 10 л, антистатическая, крышка с замком, трубка для заливки 917-866
Штангенциркуль ШЦ-I-150 0,1 ГОСТ 166-89 УТ000000472 ГТО
Кольцо уплотнит.газостыка  740.1003466
Рукав 40У-60-3 (60х70)
Рем. к-т на тр.медную Д16
Шланг 6520-3506060-14 ТФК (7850-3506060)
Мотор отопителя 68-03780000-0 ГАЗель (две крыльчатки в сб.) н/о
Отопитель обогрева салона унив. ОСА-9000 12V
Костюм утепленный Альтаир
Элемент фильтрующий PL-270X с колбой GB-6118
Провод ПГВА
Наконечник провода
Монтировка 600мм
Р/к суппорта 3160-3501019-10
Шестерня привода ТНВД ведомая в сб. 7405-1029120
Болт М 10х1,25х35 ЕВРО-2 привода ТНВД
Пластина задняя малая привода ТНВД 74011-1111272
Кольцо резиновое
Кольцо силиконовое
Ответная часть к фонарю розетка с проводами
Прокладка пламягасящая форсунки
Фитинг тормозной трубки Ф6 прямой
Фитинг тормозной трубки Ф4 прямой
Трубка топливная высокого давления
Болт трубки топливной
Хомут Робуст 68-73
Состав для ремонта радиатора и системы охлаждения  444 мл.
Рем. к-т ЭММ Р/к
Напильник трехгранный 300 №3
Ключ баллонный 32х38 прямой (гайка/гайка) L-400 для а/м КАМАЗ (КЗСМИ)
Кольцо упорное УАЗ хвостовика 316000240203800-30 (УАЗ)
Манжета  42х75х10х16,4 хвостовика УАЗ 3160-2402052
Шарнир резинометаллический УАЗ (сайлентблок малый) 3160-2909027
Датчик скорости вращения колеса антиблокировочной системы УАЗ Профи переднего 236031384311000 (УАЗ)
Соединитель прямой D-16 металлический (рукава напорно-всасывающего) с антикоррозийным покрытием
Антифриз для пневмотормозов Frostschutz fur Druckluftbremsen (1кг) 7662 (Liqui Moly)
Масло трансмиссионное MOBIL ATF 220 Dexron 2 (1л) АКПП
Ремень   6 РК 1990 привода агрегатов УАЗ 3163-1308020-21 (ESPRA)
Саморез с прессшайбой 51*4,2 мм сверло
Ось КС-55713 основание стрелы
Выключатель путевой толкатель с родиком ВПК-2111-бу2
Бензин Avgas 100LL.
Услуга по организации доставки (экспедированию) груза из г. Санкт-Петербург в г. Ноябрьск (мест: 2;
Муфта унив. быстросъемник "мама с штуцеров "елка" под шланг 10мм 1 шт
Муфта быстросъемник "мама"
Наконечник НКИ 1,25-6 кольцо 10шт TDM
Наконечник НКИ 2-4 кольцо 1,5-2,5мм 10шт TDM
Наконечник НКИ 2-5 кольцо 1,5-2,5мм 10шт TDM
Разъем плоский РпИм 1,25-250 мама 10шт TDM
Разъем плоский РпИм 5,5-6-0,5 мама 10шт TDM
Электроды сварочные рутил-целлюлозные d=4,0мм, пачка 6,6кг ОК-46 ESAB *1/154
Диск отрезной по металлу 230*2,5*22
Антифриз (-40) зеленый G-11 Green SIBIRIA 210кг (200л)
Дизельное топливо Евро, летнее, сорта С, экологического класса К5 (ДтЛ-К5)
Турбокомпрессор ТКР  80.05.12
Фильтр топливный MAN RENAULT Magnum VOLVO FH12 (03-) MANN
Фильтр топливный для а/м КАМАЗ с двигателем Cummins 5421-1117010 (АЗ КАМАЗ)
АКБ 6СТ- 90 Медведь Ca+ (Тюмень)
Костюм 'Фаворит- Мега" зим. кур п/к сер. чер. крас. СОП (02494) (ЧЗ) (р.60-62/182-188)
Перчатки п/ш 'Морозко" серые двойные (У)
Фиксатор ролика тормозного
Лист рессоры №1,2 УСТ
Горелка газовая на баллон Мастер К 915, с пьезоподжигом 17,5х6,5см 7374137
Дождевик-плащ "Extreme" ПВХ двухслойный, синий+серебро, на молний, с карманами, с чехлом, 300 мк. Ko
Жидкая резина (декоративное покрытие) DECO FLEX (чёрная) KUDO 520мл. /кор.6шт./ KU-5302
Очиститель-кондиционер пластика LAVR с триггером 480 мл. Ln1458
Отопитель воздушный / Air heater PLANAR-44D-24-GP сб. 2555
Рем. к-т гидрорас. Р-80 3/1-222, 302 с (пластм. кольцами)
Фара светодиодная OFF road 115х160мм круглая S08401038 12V/24V 30W 6000K SKYWAY
Бита PH2 х70, сталь S2, круглый профиль Gross  11262
Маска сварщика хамелеон АСФ 100 51ST100
Спрей-краска KUDO оранж. KU-1019
Стяжки  пласт. КСС  8Х300 белые (100шт/уп)
Датчик включения вентилятора 661.3710 (прям.вкл. Т=92-87)
Наконечник переходник Т-образное D-04мм латунь
Оплетка SKYWAY Art-3 L черная экокожа 149651
Ключ ременный AOFWB23 для непрофилированных деталей с диапазоном до 110 мм, 230 мм  052339
Зеркало заднего вида для а/м КАМАЗ 318х188 боковое без обогрева САКД 458.201.080
Канат грузовой 10 мм
Болт М 12х1,75х40 ГОСТ 7798-70, 7805-70
Металлорукав под хомут УРАЛ (330-398мм) 4320Я5-1203099/ АИ-1203099 (УралАЗ)
Трос газа МАЗ (2630мм) с оболочкой ЯМЗ 7511, 238ДЕ 543208-1108580-01
Щетка стеклоочистителя 580мм бескаркасная с адаптерами AV-002312/AV-002317 (Autovirazh)
Щетка стеклоочистителя 650мм бескаркасная с адаптерами AV-002612 (Autovirazh)
Кабель ДУТ
Датчик уровня топлива ДУТ-Р4
Прицеп-вагон "Медведь-01"(1)
Элемент питания
Проверка цифрового тахографа
Деактивация блока СКЗИ
Диагностика тахографа
Обновление ПО тахографа
Замена блока СКИЗ
Замена батареи
Разъем пневматический "АТ" М16/М22 (красн.с крышкой)
Кабель электрический 7 полюсов и 6+1 полюсов
Прокладка поддона (пробка) МАЗ,УРАЛ, КраЗ
Металлорукав МАЗ L=360-390 мм (нерж.сталь)
Вилка, розетка прицепа ПС325 ЕВРО,врезная
Фонарь задний КАмаз МАЗ левый (жгут с вилкой СЦАЗ) 7452.3716-08
Фонарь задний КАМАЗ, МАЗ правый с вилкой 7442.3716-08
Брызговик Камаз передний 460*440 мм.
Стартер МАЗ 24В/9кВт редукторный
Фонарь маркерный 431.3731 светодиод
Шланг Камаз (полюс Альфа)
Колодка разъемов (4-х конт) с проводом
Зажим крокодила средний 2 шт
Переходник М20*1,5/М18*1,5
Шайба М10
Хомут "DAR" 20-32
Наконнечник шприца смазочного
Наконечник шприца смазочного
Шланг D12mm (масло-бензо стойкий)
Шайба медная D=14mm
Освежитель воздуха автоматический наб Air Wick + бал Цветущая сакура
Нож нерж Гурман д/нарезки 12,7 см
Линейка 30 см Attache Economy 2 шт
Карандаш   мех. Pilot H-105 REX GRIP 0.5 mm Япония
Куртка Сириус -Цитрин ср.серый с черн (ЧЗ) р.52-54/170-176
Брюки Сириус-Цитрин ср.серый с черным (р.52-54/170-176)
Болт 310096-П29 М14*1,5*30 штуцер топливный в сб.
Датчик света заднего хода 1352.3768-02 (винт)
Палец основного амортиз.в сб. АРШ 53212-2905418
Патрубок фторсиликон 65115-1303026-01
Патрубок фторсиликон 6520-1303010-01 d-60*273/104
Подшипник  180207
Трубка медная d 10
Уплотнитель двери (губка) с клеевой лентой 5320-6107140
Уплотнитель проема двери 5320-6107062-20
Фитинг угловой с уплот. кольцом М10х1 D=6мм
Шланг ГУРа РВД 65222-3408020-10
Шланг фторсиликон  d-10 прямой
Полуботинки Альтер МП-МС (ЧЗ) (р.41)
Полуботинки Альтер МП-МС (ЧЗ) (р.46)
Колодка гнездовая 5-ти конт.гнездовая (к жгуту форсунок ГАЗ) с проводами AX323
Кольцо уплотнительное 011-014-1,9 (HNBR011-014-19) ФСИ-65
Разъем задний 2-х контактный универсальный (П-образный, 282189-1 с кабелем) 680082 АЭК
Затвор хром. чуг. Ду 80  Ру 16 (12067)
Отвод крутоизогнутый 89х3,5 (DN80) ст. 20 90гр. ГОСТ 17375-2001 (12020)
Фланец 80-16 атм. имп.
Шайба М8 плоск.увел.  DIN 9021
Электропаяльник СВЕТОЗАР "ПРЕМЬЕР" 2-комп. рукоятка, 80 Вт SV-55300-80
Манжета с пружиной 2,2 115х145х15 4320Х-2918033
Труба 6350-1203048 выпускная 6522 от коробки распр газов
Перчатка серая точка 60-70гр. 7,5класс 5 нитей Арт.07
Шпилька 27 х 1000 * 10.9 DIN 976 резьбовая (туба)
Трубка термоус. Клеевая ТТК-(3:1)-3/1 черн (уп10м) КВТ 75904   499367
Разъем  AX8105S 18242000000 5-ти контактный с запорной скобой к генератору Cummins isbe для груз. а/
Шланг угловой 43114-1109600
Шланг угловой 53205-1109375-07
Болт крепление гидромуфты М10х1,25х140 1-0059726-319
Наконечник шланга (штуцер 16мм/шланг 6мм)
Фитинг (прям.) 10 х М16х1,5 с наруж. резьбой латунь
Фитинг (прям) 06хМ16 резьба
Фитинг Etom (тройник) 12х8х12
Фитинг тройник М16внхМ16внхМ16вн
Шайба ступицы замочная 069-2401055 (УАЗ)
ШРУС поворотного кулака длинный УАЗ ПРОФИ 4*4 (1110 мм) 2360-22-2304061 АДС
ШРУС поворотного кулака короткий УАЗ ПРОФИ 4*4 (715 мм) 2360-22-2304060 АДС
Би049 Болт Din933 M6*40 4 шт
Шайба М8 DIN 125 Brozex 10 шт.
Болт DIN933 Brozex M8*20 4 шт
Картридж HP W1106A (совместимый)
Крепление турбокомпрессора КАМАЗ/4 шпильки
Диафрагма включения насоса Урал-АМТ
Трубка топливная электронного топлива КАМАЗ Евро 4
Штуцер М26*22 подвода воздуха
Шайба М-24 обрезиненная
Корректор жидкий с кисточкой
Бирки для ключей
Кронштейн стальной с резинкой
Светильник накладной белый Basic Space Stone
Угольник обжим 16*1/2
Нипель переходной 1/2*1/4 нар.
Фумлента PROFACTOR
Масло для пневмоинструмента
Транспортные услуги согласно договора №Р016-24РНС от 01.04.2024г.
Бочка с крышкой пласт. на металл. обруче
Замок навесной полимер TRODOS
Замок навесной полимер BC-HG 36-38,TRODOS
Проушина для замка гнутая 30*75 цинк 2шт КУНГУР
Проушина для замка малая 18*50 цинк 2шт. КУНГУР
Комплект для уборки щетка подмет с Черенком +совок салатный
Швабра "флеттер" с насадкой из микрофибры
Кран шаров. обжим. 20*20 Agualink
Изолента
Болт М10*55*1,5 картера сцепления
Ремкомплект системы подкачки шин 4310
Фитинг угловой 9500 12-М20*1,5-L
Гвозди строительные 100 мм
Угол ч/м 25*25*4
Коробка монтажная 2604
Выключатель стоп сигнала,2108
Прокладка полуоси КАМАЗ (паронит)
Грунт-эмаль по ржавчине сигнальная белая KUDO 520 мл. RAL-003.KU-319003
Перчатки черно-зеленые с пропиткой L-310/упак.12 пар-/меш.600 пар  Р0424
Наконечник рулевой тяги, левый/правый, GAZ Gazelle Next, RE10-010, А21R23-3414056
Контрольное устройство АТОЛ
Набор кастрюль эмал. 1,5л. "Лысьвенские эмали"
Хлебница пластм. 370*225*130
Дуршлаг пластм. 3л. d230 mm.
Нож кухонный TRAMONTINA дер.ручка д.стейка 12,5 см.
Кружка стекло 200 мл. "Грин-ти" б/рис
Набо столовый стекло Luminarc 18 пр/6перс прозрач.борд
Набор столовый стекло Luminarс18 пр/ 6перс
Микроволновая печь Center бел. упр.таймер 6 реж.
Набор кухонных принадл. нейлон  5пр. черн
Ложка столовая на подвеске 3 шт. КОМПЛЕКТ
Ложка чайная нерж. "Силуэт" КОМПЛЕКТ 3шт.
Тариф 298 2442050283
Услуга при продаже 298 2442050283
Тариф 298 2442050284
Услуга при продаже 298 2442050284
Плата при оформлении А/Б
Лампа автомобильная 24В повторитель A 24-10 R10W 5637 (Osram)
Палец рулевой МАЗ М24х2 в сборе (7 позиций) 5336-3003065
Фонарь габаритный боковой оранжевый LED ГФМ6.3731
Фонарь освещения номера для а/м КАМАЗ, УАЗ пластм. ФП-131/ ПН-1-01
болт М14*50 (1шт)
гайка М14 (1шт)
шайба М16(1шт)
НАКРЕПКО болт с гайкой и шайбами 12*40 (1шт)
Рем.комплект ФЦОМ 4 наименования
Хомут червячный Норма, 10-16 мм
Хомут червячный Норма, 08-12 мм
Коврик для а/м КАМАЗ 5320 (к-т 3шт) 5320-5109014/15
Кран тормозной 2-х секционный с педалью в сборе 3297-3514208 (АЗ КАМАЗ)
Смазка аэрозольная проникающая BBC (400мл) Жидкий ключ Ln4004
Датчик термосиловой ТС-103.1306090-10/ 11
Манжета 70х92х13/18,5 реверсивный хвостовика дифференциала 864176/180 (047876-V) (SKT)
Насос ГУР для а/м КАМАЗ 4310-3407200-01 (БАГУ)
Трубка для а/м КАМАЗ форсунки дренажная левая 740-1104346
Фонарь габаритный боковой оранжевый LED 50.3731-05
Фонарь габаритный передний белый 611.3731/ 26.3712
Болт М 12х1,25х100 для а/м КАМАЗ кронштейна задней опоры двигателя 1/55416/21 (Белебей)
Болт М 12х1,25х75 центральной рессоры 371797
Гайка М 12х1,25х10 250515-П29 (УралАЗ)
Замок двери ВАЗ правый усиленный бесшумный 2108-6105014
Замок двери для а/м КАМАЗ левый внутренний 5320-6105013 (АЗ КАМАЗ)
Зеркало заднего вида для а/м КАМАЗ 318х188 боковое с обогревом САКД 458.201.080-01
Клапан для а/м КАМАЗ перепускной топливного насоса высокого давления 33-1111282 (ЯЗДА)
Клапан ЯМЗ-ЕВРО перепускной ТНВД 338-1111140-20 (ЯЗДА)
Лампа автомобильная 24В щитка приборов безцокольная A 24-1,2 (CN)
Смазка аэрозольная проникающая Валера (400мл) Жидкий ключ 8610
Трубка для а/м КАМАЗ форсунки дренажная левая/правая ЕВРО (комплект) 7405-1104346/70
Фильтр грубой очистки масла для а/м КАМАЗ ЕВРО в сборе 7406-1012010
Хомут топливного бака для а/м КАМАЗ (500л) 5320-1101110
Шланг манометра для а/м КАМАЗ масляного 2,6 м 5320-3829040/5320-3506369
Шланг подкачки внутреннего колеса для а/м КАМАЗ 250мм с кронштейном 5320-3124186 (CN)
Элемент фильтрующий очистки масла для а/м КАМАЗ 9.5.24 (TSN)
Фиксатор резьбы Неразъемный 3ton 10мл TP-105
Ремонтный комплект главной передачи переднего моста (паронит) 4310-2302000
Сверло ступенчатое,4-6-8-10-12-14-16-18-20-22-24-26-28-30-32 мм,HSS,спирал.проф.,трехгр.хв.// Matrix
Шайба говерная М8 DIN 127 оцинк.
Маска сварщика хамелеон BLACK MASK АСФ 777 51ST777
Термометр оконный, мод. ТСН-14/1, от -50 до +50 С на липучке 1546037
Отвод канализ. 50х67
Переход канализ. 110х50 ПП
Труба канализ. 50х1000 ПП 23038
Освежитель Areon LIQUID  Strawberry капсула 5мл.  704-LR-17
Освежитель Areon LIQUID / Ocean капсула 5мл.  704-LR-11
Освежитель Areon LIQUID / Rus-Summer Dream капсула 5мл.  704-LR-15
Освежитель Areon LIQUID 5мл Bubble Gum капсула 704-LR-05
Очиститель итерьера Profoam 3000 KANGAROO 600мл.
Кабель КГХЛ 5х1,5 (хладостойкий)
Болт М10х1,25х75 1-0059713-218
Штуцер топливный Common Rail Евро-3,4 М14х1 5под быстросъем 740.70-1104232
Антифриз (-40) зеленый G-11 DX1 200 кг
Жидкость тормозная УАЗ ДОТ-4 (455г) 000000473402400 (УАЗ)
Угольник М 14-К1/4" 339040-П (УралАЗ)
Цапфа для а/м КАМАЗ правая задняя в сборе 43114-2401080 (АЗ КАМАЗ)
Палец ушка передней рессоры 5432-2902478
Сцепка жесткая универ-ая со сменными петлями, треугольник 25т БЖТУ-25 (50/76мм-45мм)
Блок цилиндров 740.11,740.13,740.30,740.5,740.21-1002012
Стремянка 24х3х331х101
Накладка подрессорная
Замок двери УАЗ наружный левый 316000610501501 (УАЗ)
Кольцо  36,0х27,5 резиновое 028-036-46-2-2
Кольцо  38,0х31,5 резиновое 032-038-36-2-2 46764
Муфта УАЗ вязкостная вентилятора 390994-1308008-02 (PRAVT)
Уплотнитель для а/м КАМАЗ двери Евро (с клеевой лентой) 5320-6107140
Уплотнитель УАЗ проема двери передней левой 3160-6107015
Щетка стеклоочистителя 530мм бескаркасная с адаптерами Teflon Pro AV-400T (Autovirazh)
Замок навесной 50мм 365-1
Кольцо уплотнительное АФНИ.754175.001 (065-073-46-2-2) БРС-2
Форсунка ЯМЗ 5340-1112010/ 0 445 120 178 (ЯМЗ-530 ЕВРО-4) (Bosch)
Болт М 16
Прокладка для а/м КАМАЗ кулака поворотного регулировочная (0,01мм) 4310-2304074 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ кулака поворотного регулировочная (0,2мм) 4310-2304076 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ кулака поворотного регулировочная (0,5мм) 4310-2304077 (АЗ КАМАЗ)
Прокладка УРАЛ регулировочная поворотного кулака (0,05мм) нового образца 55571-2304074
Прокладка УРАЛ регулировочная поворотного кулака (0,2мм) 55571-2304076
Прокладка УРАЛ регулировочная поворотного кулака (0,5мм) 55571-2304077
Фильтр салона УАЗ (элемент) угольный 316306810114010 (УАЗ)
Форсунка для а/м КАМАЗ ЕВРО-2 (ТНВД Bosch) 216.1112010 (АЗПИ)
Клей универсальный Cosmofen 50г СА-12
Ролик натяжной для а/м КАМАЗ ремня YM137439 (АЗ КАМАЗ)
Болт Мбх20 (DIN-933)
Шайба Ф6 (DIN-9021)
(15896211) Гайка Мбх1 КАМАЗ (DIN-934) (БЕЛЗАН)
(853025) Болт М16х42х1.5 КАМАЗ вала карданного в сборе (10.9) черный (MEGAPOWER)
(UC1A11.5205900) Щетка УРАЛ-NEXT стеклоочистителя (650 мм) (ЗАВОД)
(50.3731-08) Фонарь габаритный КАМАЗ (оранжевый, 12/24V, овальный разъем АМР)
Подложка отражающая металлизированная ЛМ 5мм (50м2)
Саморез кровельный по металлу ОС 5.5х32мм хром  | 11-00026635
Шпонка привода ТНВД, шкива помпы 5х7,5х19
Набор ключей шестигранных 1,5-12мм 10 пр. АВТОДЕЛО
тетрадь 12л кл Зелёная обложка офсет №1 58-63гр/м2 бел 90% 012ТУ11С5 689078
"Блок самоклеящийся (стикеры), BRAUBERG, НЕОНОВЫЙ, 76х76 мм, 400
листов, 5 цветов, 122855"
Наклейка "Масса" 220*60 мм (стрелка влево)
Разъем заднего фонаря ЕВРО
Ботинки кожанные зимние DOG A-112
Наконечник кабеля ТМ 35-10-10
Наконечник кабеля ТМ 50-12-11
Провода пусковые 800А 5м в сумке (НГ-Сервис)
Свеча накаливания подогревателя Теплостар сб. 3000-01/ 3000-02 (Адверс)
Ролик натяжной ЗМЗ без кронштейна (6-ручейковый) 4091-1308080
Ролик натяжной ЗМЗ подшипника (усиленный) №088-02 406-1308080-21 (АДС)
Шланг МБС Ф14 1м
Транспортные услуги согласно договора №Р003-25РНС от 28.12.2024г.
Услуга по организации доставки (экспедированию) груза из г. Омск в г. Ноябрьск (мест: 8; 90 кг; 0,59
Упаковка груза в деревянную обрешётку
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ханты-Мансийск (ме
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 1;
Карта micro-SD SmartBuy 256GB Class 10 UHS-I+адаптер (SDXC)
Клей для фиксации цилиндрических соединений 50 мл
Переход Д89х57
Шрус наружний
Шланг ф 6
Провод электропроводки 2,5 мм (5м)
Винт М8 высокопрочный с внутр шестигр
Тяга рулевая перед правая/левая
Диск тормозной передний
Антифриз (-42/+123) зеленый G12++ AGA -Z42 10л.
Термопот Braver BR1094
Транспортные услуги согласно договора №Р024-23РНС от 31.10.2023 г.
Кувалда 1500 г, фибергласовая обрезиненная рукоядка
Трос стальной 8 мм
Кабель КГ-ХЛ 1х10 + 1х16
Вент труба гофр 90/3
Покрывало
Эмаль аэрозоль оранжевая 0,52л
Фитинг F-образный М 22*1,5 с наружней резьбой
Маска сварщика МС-2 Ресанта
Фонарь Фотон ручной РМ-600
Труба для а/м Камаз топливная отводящая ТНВД Евро 3,4
Кольцо силикон 236-1111245С
Рукав с нитяным каркасом 10х17,5-1,47
Манжета 30*52х10-2,2
Прокладка ЯМЗ корпуса турбины 238-Ф-1118158
Прокладка МАЗ заслонки D=110мм 5425-1203027-10
Лампа автомобильная 24В поворотная
Турбокомпрессор ЯМЗ ТКР-100
Штуцер М20*1,5/22х1,5 для а/м КАМАЗ системы тормозной 853990
Лампа автомобильная 24В фарная А 24-75+70 Н4
Лампа автомобильная 24В повторитель А 24-5 R5W
ЭКП Й-ола (Кэм 10-01) 4 выхода (шт)
Канат
Бутылка 1л
ФОМ 811/80
Штуцер 18мм
Костюм утепленный Альтаир 52-54_182-188
Ботинки кожаные зимние DOG Строитель А-112 КП Строитель КП шерстяной мех 42 ПУ/Нитрил 43
Тормозная жидкость "Дот-4" (455 мг) Luxe
Кабель полуприцепа КАМАЗ
Надфиль алмазный набор 5 шт 3*140 мм
Клапан обр. для водонагр. 1/2 с курком
Подводка г/г 1,50 м акватек
Подводка к смеси 1,50 м акватек
Хомут нейлон 5.0*350 белый 100шт
Полизол НПЭ 05 ЛЛ (фольгированный ширина 1м)
Ручка КНОПКА дерево липа глянцевая светлая
Заклепки комбинированные
Угольник столярный 350 мм
Шайба М 20
Ремень стяжной 3/6т/3м/35мм
Кордщетка 207-205 50мм радиальная гофрированная мягкая, с хвостиком
Панель ПВХ белая лакиров. 0,25*3,0*10
Профиль 10 мм уго наружный 3м
Угол мебельный 2-30 круглый
Салатник стекло "ШЭЛЗ"
Гайка шестигранная М 10
Лента-бордюр для ванны 30*30*3,35 белая
Фиксатор для м/пласт труб 16
Водорозетка обжим пристен. 16*1,2 внутр
Кран шар. 16*16
Гибкая труба 40*50
Автономная станция водоснабжения
Переход с фланцем для резервуара 1/2
Фильтр колба для воды без картриджа
Соединитель обжим. 16
Шланг Ф 20 1м
Насос ГУР н/о в сбое (со встроенным клапаном)
Фара светодиод OFF ROAD115мм д круг 12V/24V 27W SKYWAY 9 диодов напр свет (2415-S)S07204017 ESPG0006
Подножка дополнительная левая 4310-8405021
Запор кабины правый 53205-5018010
Кронштейн запора кабины левый 5320-5018051
Кронштейн запора кабины правый 5320-5018050
Цилиндр подъема кабины 43118-5003014 с гидрозамком
Аккумулятор 6СТ-190 L STANDARD (Тюменский Лось)
Утеплитель передка в сб 53205-3914010
Фитинг трубок прямой металл  12мм (MPUC 12) АТ-0389
ФТ ЯМЗ-536,6582,6583 и т.д тонкой очистки,ЕВРО-4 940/1-СПЕЦМАШ
Съемник маслян.фильтров цепной KA-2037 (08256)
Плоскогубцы Econom 180мм шлиф.пластм.рукоятки MATRIX 16993
Датчик давления масла ММ-370-3829010-У-ХЛ
Стартер 5432.3708-01 с ПЗ 8.9482
Ботинки 327 кожанные на ПУ/ТПУ подошве утепл. нат. мех К/П
Салфетки хозяйственные
Ноутбук Dell inspiron 7710
Предоставление сервиса Запрос контактов на Авито на сайте Avito.ru
Плита перекрытия ПК 54.15-8АтVт
Уголок 25*25*3
Услуги по распилу
Очиститель тормозов LAVR (650мл) аэрозоль Ln3516
Салфетка хб (вафельное полотно) (8шт в упаковке) 30х45см универсальная плотность 200г/м2 (НГ-Сервис)
Болт М 22х1,5х95 для а/м КАМАЗ ступицы задней с насечкой 53205-3104071 (БелЗАН)
Камера колесная 1220х400х533 (без подкачки) для а/м КАМАЗ-4310
Ключ трещоточный с переключением 150мм на 1/4" (для торцевых головок) 39727 (АвтоДело)
Фильтр масляный для а/м КАМАЗ ЕВРО-5 SFO3987 (Sure Filter)
Ножовка по дереву с пластиковой рукоядкой
Топливо дизельное (ДТ-А-К5)
Клапан управления тормозами прицепа 2-проводный с клапаном обрыва 25-3522210 (10) (Рославль)
Трубка для а/м КАМАЗ подъема кабины (2500мм) 6460-5009056 (АЗ КАМАЗ)
Наконечник кабеля ТМ 25-10-8
Наконечник кабеля ТМЛ 25-10-8
Насос топливоподкачивающий для а/м КАМАЗ ручной ЕВРО на топливный бак 37-1141010/ 117.119 (Steners)
Ремень   6 РК 1275 привода агрегатов ЗМЗ-409 без кондиционера (Lensa) (CN)
Устройство натяжное ЯМЗ компрессора (алюм. корпус, мет. шкив) 236-3509300-А3
Манжета  75х102х10х12 коленчатого вала УРАЛ передняя двигателя для а/м КАМАЗ, УРАЛ 740-1005034 (прав
Крыльчатка вентилятора для а/м КАМАЗ 9 лопастей 710мм 21-087 (Технотрон) (АЗ КАМАЗ)
Манжета 100х125х12 гидромуфты правого вращения 740-1318166, 410457, 45104-1318166-90 (SKT)
Лампа автомобильная 12В противотуманная АКГ 12-55 H11 (CN)
Ремень  900 (l-11x10) AVX 13 (8.8668) генератора 236А-10, 238НД4-1 (СZ)
Кабель саморег нагрев Tokov 40Вт/м 220В с экраном 16 AWG термопласт (TKE-SRL-40-2CR)
Комплект д/концевания и соединения заделки саморег. кабеля Tokov SRL Ex (TKE-NK-SRL)
(43118-1303026-53) Патрубок КАМАЗ радиатора нижний L=300 Ф58 135 градусов (СИЛИКОН)
(53205-1001071) Шайба КАМАЗ-ЕВРО опорная подушки ДВС Ф17х85х6 (А)
(6520-3408059-01) Штуцер КАМАЗ высокого давления ГУР (ЗАВОД)
Смартфон Poco C85 8/256Gb [6.9"/LTE/NFC/Cam50Mpx/6000mAh/Black]
Картридж лазерный Sakura TK3400 [черный, совместимый, 12500 стр, 1 шт]
Защелка для крюка с проушиной чалочного 3,0т
Защелка для крюка с проушиной чалочного 5,3т
Уплотнитель 53205-5130016-20
Трубка топливная высокого давления компл
Р/к шланга подкачки компл
р/к ЭФТОТ КАМАЗ 740.11170003
Полуось заднего моста короткая правая 20 шлицев КАМАЗ 43118-2403070
Ремкомплект шинный в коробке (ниппель, колпач., ключ)
Электродвигатель отопителя 24В/40Вт
Гайка М64*1,5 подшипника дифференциала
Подшипник кулака поворотный оликовый конический
Подшипник ступичный 32021
Вал коленчатый ЕВРО-3
Контроль тех состояния штамп на автоматической оснастке 58х22 мм
Гололед, туман, снегопад штамп на автоматической оснастке 47х18 мм
При движении задним ходом штамп на автоматической рснастке 38х14 мм
БСМТС штамп на автоматической оснастке 38х14 мм
Пристегни ремень штамп на автоматической оснастке 47х18 мм
Штамп на автоматической оснастке 70х35 мм
Привод стеклоочистителя 572.5205100
Автошина 425/85R21 КАМА 1260-1 н/с НкШЗ
Гардины 1
Гардины 2
Гардины 3
Кондиционер
Гайка М33*1,5 реактивного пальца
Лезвия для ножей ПРОФ 0201102 18х100мм
Набор экстракторов 5пр. 1/8-9/16"  BEX-S5
Головка блока цилиндров в сб. Евро-4
Уплотнитель воздушного фильтра (овал)
Болт М22*80 крепл рамы
Гайка крепления шпильки
Болт М22*85 колеса ЕВРО пер. со шпицами
Масло моторное 10W40 Лукойл Авангард  п/син. 20л.
Прокладка УРАЛ цапфы кулака поворотного (АО АЗ УРАЛ)
Р/к медной трубки D-6 мм
Шайба Ф10 пружинная КАМАЗ (гровер) (уп. 100 шт) (АО БелЗАН г. Белебей)
Болт М10х1,25х75 КАМАЗ (уп. 10 шт) - БелЗАН
Ввертыш маховика М10 внутр, м16 наруж (сквозной) КАМАЗ - ПАО КАМАЗ
Шайба упорная кулака поворотного ПАО КАМАЗ-43114,43118
Болт М8х1,25х110 1/60454/218
МАГНИТ Лимонная кислота 80г сашет:30
ИЖ385 (Перчатки ХБ с ПВХ точ 10кл (4 нити) 39гр белые с логотипом ДОМОСТРОЙ *10/250)
HAAS Лимонная кислота 250г фл/п(Пец-Хаас):10
Прокладка заглушки водяной полости Евро-2,3,4,5 металл ЗАО "ВАТИ-АВТО"
Фонарь освещения номерного знака 12/24В. светод.черный корпус с АМР КАМАЗ, ГАЗ, ЗИЛ, УАЗ - Сакура
Рукав напорный с нитяной оплеткой 10*18,5 1,6МПа ГОСТ-10362-2017 (СЗРТ)
Полуось внутр. левая короткая усиленная
Цилиндр тормозной (механизм клиновой) пневмо Урал
Втулка наконечника рычага КПП
Прокладка коллектора выпускного "домик" 3мм.
Прокладка коллектора выпускного металлизир.
Герметик - прокладка высокотемпературный 85 г. красн.
Заклепка алюмин (5*16) упак 64 шт.
Шайба 14*28 плоская оцинк
Шайба 16*50 увеличенная
Шпилька  М12*1 25*35 кулака поворотного полуоси
Болт М12*1, 25*75 Камаз задней крышки
Болт карданный с гайкой и шайбой
Угольник М16*
Наконечник шланга подкачки рессивер (Барашек)
Кольца гильзы фторсиликон
Шайба 6*15*1
Гайка М6 простая
Теплообменник 740,90 Евро 4/5
Винт М12*40 высокопрочный
Туалетная бумага Зева 3 сл.
Набор кухонных принадлежностей 3 шт. половник/шумовка/лопатка
Сетка антимоскитная на липучках
Пакет Доброцен
Прокладка вод коробки
Прокладка корпуса фильтра масляного
Лампа 24*5 (габарита) светодиод.без цоколя
Полукомбинезон "Фаворит-Мега" серый с красно.черн. р. 104-108/182-188
Куртка "Фаворит-Мега" серая с красн.черн 112-116/170-176
Полуботинки с перфорацией "Профи РТ" р.45
Шестерня ведущая 740.70-1029115
Датчик давления комбинированный ДКД-2К (диапазон 0-10 МПА, байонетный разъем, резьба К1/4)
Разъем зад. фонаря АМР (прямой "мама", с кабелем и клеммами) 680080 AX5032
Утюг REDMOND RI-C293
Холодильник  DEXP B2-26 AHA
Плитка электрическая Aceline, 2 конфорок
Кальцо КАМАЗ уплотнительное системы питания (зеленое)
Кольцо КАМАЗ уплотнительное системы питания (зеленое)
Хомут 150-170 мм.
Болт М8*45*1,25 КАМАЗ
Фитинг d=10mm (наружная резьба)
Подушка КАМАЗ радиатора, амортизатора кабины
Аптечка первой помощи
Аптечка автомобильная (НДС 20%)
Опора КАМАЗ брызговика узкая
Кольцо КАМАЗ уплотнительное головки блока, включателя гидромуфты
Болт М12*75*1,25 задней крышки коленвала КАМАЗ
Гайка М12*1,25
Болт ЯМЗ крепления крыышки клапанной
Стекло ветровое УАЗ - 3163 зеленое в клей
Ремонтный комплект д/вклейки стекол
Уплотнитель лобового стекла в клей УАЗ
Ключ разводной 63 мм (трубный)
Клавиатура проводная DEXP K-909BU Black, USB
Фонарь задний Камаз Маз (правый)
Фонарь задний Камаз Маз (левый
Фара противотуманная светодиодная универ.квадратная направленный свет
Подушка воздушная
Камера (с подкачкой)
Палец шаровой рулевой тяги усиленный в сборе
Пластина привода ТНВД Камаз (передняя, большая) ПАО
Болт М20*1,5*72 ступицы переднего колеса КАМАЗ
Автолампа Н7 24V 70W PX26d 24707 (Диалуч)
Датчик скорости Камаз, Маз, Урал
Клей для зеркал заднего вида KERRY KR152
Преобразователь напряжения 24В/12В 20А (инвертор)
Плитка электрическая Aceline CP-020w [2 кВт, конфорок - 2, переключатели - поворотный механизм, покр
Щетка стеклоочистителя 500-510 мм под крючок
Лопата "МАСТЕР" штыковая ЛСГ для земляных работ, деревянный черенок, ЗУБР
Метла полипропиленовая, 240х160х1400 мм, плоская распушенная, деревянный черенок, Россия Сибртех
Сальник Камаз 59*135*10
Гвозди строительные 4*100 мм
Степлер №10 15л металл, серый, антистеплер, GoodMark
Скобы №10 1000шт, к/к, Глобус
Перчатки х/б 10кл 5н белые ПВХ синяя точка (55055) (PHB5N) | 00-00011020
Сальник задней ступицы (манжета кассетная) 130*160*14,5/16
Сальник башмака Камаз (пыльник)115*148*14,5
Костюм рабочий Аватар 2 синий-василек полукомбинезон 56-58 (р. 182-188)
Ботинки кожаные МП ПУ 44
Костюм рабочий Аватар 2 синий-василек полукомбинезон 56-58 (р. 170-176)
Автопокрышка 425/85R21 NorTec
Камера 425/85R21, TR179A GRANITE (натур.каучук)
Стяжка груза 35 мм (35т)
Втулка цапфы поворотного кулака
Втулка шаровой опоры Камаз
Хомут специальный 40-43
Ролик натяжной дв. 405 ЕВРО-3 ОЕМ 40524-1308080
Пленка полиэтиленовая 150 мкр, 3*10 м
Вал карданный рулевого управления КАМАЗ-ЕВРО-3(ОАО КАМАЗ)
Щетка строительная 500 мм, 5 рядов, жесткая щетина, железная тулейка, без черенка Сибртех
Щетка проволочная металлическая с пластиковой ручкой
Геотекстиль дорнит плотность 300г/м2
Утеплитель радиатора 64221-1303001-С СуперМАЗ (на решетку) синий
Домкрат гидравлический  6т.2 клапана.(6766) БАК.00030
Ключ для УШМ 125  ПБ000003931 СТП-91500125
Сверло кобальтовое  HSS Co 10,0 DIN338 HSSM35 Co5% 0101300
Сверло кобальтовое  HSS Co 11,0 DIN338 HSSM35 Co5% 0101310
Сверло кобальтовое  HSS Co 6,0 DIN338 HSSM35 Co5% 0101260
Сверло кобальтовое  HSS Co 8,0 DIN338 HSSM35 Co5% 0101280
К-т ЦПГ к двигателю 740.60-1000128-05-70
Набор щупов №4 70 мм (0,10-1,00-10 щупов) ТУ 2-034-0221197-011-91
Плоскогубцы 2-х ком.рук.160мм 0506106 6"
Патрубок интеркулера Маз 64221-1323093 (Ф85х90) (силикон)
Ремень 1075 AVX приводной зубчатый вод.насоса Rubena
[00000073263] Головка (12 граней) глубокая 19мм 77919
Блок цилиндров ЯМЗ-536 в сборе с втулками распредвала
Пружина клапана дифференциального
Обрешетка, м3
Задвижка дверная усиленная 3Д-06 бронза квадрат.
Труба профильная 50*25*1,5
Петля гаражн.
Картер маховика Евро 3 ДВС Камаз
Ремонтное соединение тип "Ёлочка" 75 мм
Манжета штока 754171.001
Ключ рожковый 36*41
Ключ рожковый 46*50
Ключ рожковый односторонний 65,0
Диск УАЗ (R-16) ПРОФИ Карго (антик серебро0 6,5х16 ЕТ40 2360-20-3101015-00
Манометр ДМ8008-ВУф 0-40 МПа кт.1,0 d.160 IP54 М20*1,5 РШ
Манометр ДМ8008-ВУф 0-400 кПа кт.1,0 d.160 IP54 М20*1,5 РШ
Кувалда 2000г фибергл.обрезин.ручка MATRIX 10921
Кувалда 5000г фибергл.обрезин.ручка MATRIX MASTER 10924
Метла пластиковая круглая профессиональная с дер/черенком Усиленная О3019
Черенок деревянный D-40 мм 1/с сух.шлиф. 1200мм (береза)
Корпус модульный ЩРН-П-4 Светоприбор
Выключатель автоматический ВА101-3Р-025А-С
Болт анкерный 12*100
Баллон углекислотный 40л. НОВЫЙ
Регулятор расхода газа У30/АР-40-2P 001.010.603
Автошины Ikon Tyres Autograph Ice 265/65
углекислота балон
Гайка шестигранная М 6
Плашкадержатель 25 мм
ФОВ ВАЗ 2123-2110
ФОМ 2105-2108
Масло моторное 5/40 Mannol 4л синт.
Комбинезон Каспер из спанбонда 35г/м2 белый (56-58) 4XL
Проволока омедненная 0,6мм 4,5кг
Шланг кислород Ш-9-2,0 холодостойкий
Диз.топливо зимнее ДТ-З-К5 кл.2
Обезжириватель Holex 0,475л HAS-7479  38468t
Талреп с трещ. с двумя крюками HITCH 3 т. LBH-10
Электрический чайник making Oasis everywhere K-4SPW 325
Регистратор CARVIS MD-324HHD
Транспортные услуги согласно договора №Р028-24РНС от 11.09.2024г.
Услуга по организации доставки (экспедированию) груза из п. Железнодорожный в г. Ноябрьск (мест: 1;
Услуга по организации доставки (экспедированию) груза (документов) из г. Тюмень в г. Ноябрьск (мест:
Услуга по хранению груза 0,1 м3 на складе Ноябрьск, 2 суток
Услуга по организации доставки (экспедированию) груза из г. Тюмень в г. Ноябрьск (мест: 3; 165 кг; 0
Услуга по хранению груза 0,33 м3 на складе Ноябрьск, 1 суток
Замена фотобарабана  BROTHER
Заправка картриджа Brother TN 1075 / 1095
Услуга по хранению груза 0,1 м3 на складе Ханты-Мансийск, 4 суток
Замена картриджа HP P1005/1006/1015/1120/1505/CB435A/CB436A/78A/85/712/725/728/283
Заправка HP P1005/1006/1015/1010/1120/1505/CB435A/CB436A/78A/ 83А /85А /712 /725 / 728 / 12А / 703
Заправка картриджа Brother TN-2335 / 2375
26586 КНИГА УЧЕТА 96Л. В КЛЕТКУ ОФСЕТ, ОБЛ.БУМВИНИЛ ATTACHE
1023072 КОРОБ АРХИВНЫЙ ДЕЛОПРОИЗВОДСТВО А4 325Х235Х235, Т23
60857 РУЧКА ШАРИКОВАЯ НЕАВТОМАТ. PILOT BPS-GP-EF РЕЗ.МАНЖ. син 0,18ММЯПОНИЯ
Шина 285/60 R18 Pirelli Scorpion Ice Zero 2 шип
Болт М 10х1,5х 60
Зажим проводов пусковых Крокодил 300А (комплект 2шт) 16300М (CN)
Масло моторное Лукойл Genesis Armortech 5W40 SN (синт.бенз/диз) (4л)
Пластырь П-5 (88мм)
Электрододержатель 300А 91453 (СИБРТЕХ)
Герметик-прокладка DONEDEAL  (85г) черный силиконовый DD6712
Антифриз для пневмотормозов GREENCAR-PEAK (1кг)
Картер УАЗ масляный двигателя ЗМЗ-409 040900100901001 (УАЗ)
Масло моторное VALESCO Eurotec GX 7000 5W30 SN/CF (4л) (синтетическое бенз.диз)
Колодка  2-конт. гнездовая АХ-342-01 2,8мм с проводами (Cargen)
Шайба резинометаллическая набор (6-30) РМШ 245 предметов
Трубка термоусадочная RBF набор 16 предметов 6,4/3,2мм L-100мм Колор №64 (НГ-Сервис)
Диск колеса СТ 16х6,5 6x139,7 УАЗ Профи (6 шпилек) 40/108 236020310101500 (УАЗ)
Амортизатор ППУ (предохранительный клапан) АФНИ.753691.003
Болт М 16х1,5х 75 Т-170/130 кожуха борт. редуктора 28417
Гайка М 16х1,5х8 многоцелевая 250636-П29 (ЯМЗ)
Крышка для а/м КАМАЗ маслозаливной горловины 5320-1311103
Палец МАЗ рычага подъема кабины (16х55) 260138
Пресс-масленка М 8х1 90° БАК.00085 (БелАК)
Фонарь налобный LED (1 светодиод) аккумульторный Double Light Source Headlight Trendoptom KX-1804
Ремкомплект системы охлаждения для а/м КАМАЗ (силикон) 2 наименования 4 деталей 7405-1303/ 740.60-13
Сверло набор (1-10) шаг 0,5 19 предметов кейс 72388 (Matrix)
Перчатки нитриловые манжет синие резинка полный облив О1112
Ось штанги 6317-1801079
Штанга 64255-1801074
Комбинезон нетканый защитный Fiberon/25 SIZK401
Светильник-переноска LUX LDW-06-05 светод 6W 5 м IP54 (ПР-Т-60-05) 206095
Лампа автомобильная 82420SW+30 Н 4 12- 60/55 P43t Super White +30% "Маяк" ULTRA 82420
Болт М8*1,25*45 борта платф.с кв.подг. 0210384-009
Термостат ТС107-06 ЯМЗ
Жидкость для автомат трансм ATF 1л. DIII Avtomatik-Plus MANNOL
Манжета с пружиной TC 30х52х10 NBR70
Стремянка 6418-2902408 L=500 М24х2 (перед.) в сб. (гацка+гровер)
Ключ для демонтажа трубки d12
Ключ для демонтажа трубки d6
Клапан электромагнитный ТНВД 0928400776
Трубка топливная низкого давления ДВС 7406.1104422
Прокладка корпуса ТННД 240-1106285
Изолента цветная
Электродвигатель стеклоочистителя 16.3730
Крышка клапана 406.1003000-10
Трубка ПВХ Ф6
Цилиндр сцепления рабочий 3160-50-1602510-498
Гайка ведущей цилиндрич. шестерни 53205-2402269
Сальник ступицы 60*85
Прокладка фланца ступицы 3151-2407048
Светодиод 12V
Автолампа галог. H-1
Щетка 6-рядная с пластмас. ручкой
Щетка для дрели
Полумаска фильрующая с клапаном
Шнур резиновый
Уайт спирт
Заклепочник
Угол ч/м 75*75
Наконечник медный
Коуш
Шпилька резьбовая М10*1000
Разъем форсунки
Фитинг соединительный М12 (угловой)
Фитинг соединительный М12 (прямой)
Антигравий
Цилиндр 54321-2409012
Вал первичный 55165-1802025
Маскировочная пбумага с полиэтил пропиткой 900ммх200м(рулон/шт
Батончик Nuts шоколадный duo 66г
Напиток G-Dr Чай 0,4л
Семечки БелочкА XL жареные 100г
Смесь G-Dr орех соленая 100г
Фисташки Дары Природы жареные сол 130г
Шлифмашина угловая MAKITA GA9020 (2200 Вт, 4,7кг)
Гайка 374964 М42х2-5Н6Н хвост/ред корон.
Фланец 64226-2502129 d-65мм АМ
Трос газа 543240-1108580 в сб. L=2590
Наконечник тяги правый 4320-3414056-11
Палец рул тяги 4320-3003065 усил в сб (к-т 10 поз)
Дефлектор окон боковых УАЗ-3163 Патриот (к-т 4шт) 316300472700300 (УАЗ)
Клемма гнездовая (мама) 6,3 мм провод сеч. 4,0-6,0 мм2 45.73738007
Металлорукав без фланца МАЗ (110х390мм) 533602-1203024-001
Шайба резинометаллическая 8х13х1,0 РМШ
Уплотнитель для а/м КАМАЗ рычага люка пола коробки переключения передач 53205-5130016-20 (Элемент) (
Чехол автомобильный УАЗ-3163 Патриот экокожа черный (комплект) 316300473500200 (УАЗ)
Шланг тормозной МАЗ 715мм (гайка М22хS27/ гайка М22хS27, пружина) на энергоаккумулятор переднего, ср
Воронка пластиковая разборная d=13,5см гибкий носик 38см фильтр (Autostandart)
Канистра металлическая 20л (с фиксатором) ГОСТ 510582
Кастрюля TM Appetite "Chilli" [4 л, эмалированная сталь, черный, с крышкой]
Крышка Tima 4728 [диаметр: 28 см]
Лопатка NERO [термостойкое нейлоновое покрытие]
Нож кухонный стальной Regent Ottimo [поварской 20 см]
Плитка электрическая Reoka RKEP-I3510 [3,5 кВт, конфорок - 2, переключатели - сенсор, покрытие - сте
Половник Regent [нейлон]
Разветвитель Эра SPx-3e-W
Разделочная доска Aceline HNG-XL [материал: бамбук, 39x28x1.5 см]
Сетевой фильтр Power Cube (SPG-B-15) [5 Розеток/5 м/10A/Серый]
Сковорода Tefal 4220128 Brut [диаметр: 28 см, алюминий, антипригарное покрытие, индукция]
Удлинитель ЭРА UX-3es-1,5m [3 Розеток/ 1.5 м/ 10А/ С выключателем/ (Белый)]
Френч-пресс Aceline AS-60 [1л, термостойкое стекло, нержавеющая сталь,черно-коричневый]
Электрочайник REDMOND RK-M1582 [металл/пластик, 1.7 л, 1800 Вт, фильтр, скрытый нагревательный элеме
Блок с клеевым краем 76x76мм, 100 листов, 4 цвета, бумага
ClipStudio Закладки с клеевым краем пластиковые 45x12мм, 5x25 листов, 5 цветов, в форме стрелки
Кабель КГХЛ 5х6
Брюки Трио 56-58_182-188
Станок точильный Sturm BG-6020 L, 400 Вт
Удлинитель силовой на метал. катуш. КГ 2х2.5 4роз. 50м 16А IP20 ex 1-2.SALE 0110-0024
Таз 12л, подходит д/пищевых продуктов (ПВД, ПНД) мягкий Т12-0102, микс, ОНЕСТ
Штамп в пределах размеров 55*17мм
Дрель-шуруповерт аккум. бесщет. 2х2 Ач 20В Ingco CDLI205582/CDLI2055
УШМ AG125-1100A, 1100 Вт, 125 мм, 3000-11000 об/мин// Denzel
(AVK-040) Обезжириватель универсальный (аэрозоль) 520мл. (AVS)
Полуботинки кожаные ВЛО 507 S ПУ 40
KRAFTOOL 27883-Н95_203 X-Drive 94, 94 предм., (1/2"+1/4"), универсальный набор инструмента (27883-Н
МХ-350 15765_202 ножовка по металлу, 65 кгс, ЗУБР
Набор ключей гаечных комбини КГК №21 (5-32) в сумке БРЕЗ Т0000002071
Набор ключей имбусовых Torx 27462-1_202 ЗУБР "МАСТЕР" Cr-V, сатинированное покрытие, пластик
Полотно 1588-S10 STAYER "STANDARD" для ножовки по металлу, 24TPI(1мм), 300мм, 10шт
Саморез 4,2х32 сверло с прессшайбой цинк (КГ)
Компрессор 53205-3509015-20 под штуцер М16
Эксцентрик (ось колодки тормозной) с фиксатором 53229-3501153
Суппорт тормоза заднего 43114, 43118
Кулак шарнира внутр. левый 53228
Рычаг управления Q75 08600A1-A2
Фильтр масляный (10009100/120721/0104426/101)
Канистра-бочка 40л (горл.250мм) (уп.4) М162
Лопата снеговая пластиковая ЦИКЛ Стандарт Крепыш с оцинк. планкой, дерев. черенком и V-ручкой
Фильтр воздушный (10009100/240821/0128613/36)
Фильтр салона угольный (10009100/090921/0138198/20)
Фильтр топливный (10009100/170821/0125051/110)
Смазка консистентная 2,5 кг (10009100/081021/0155668/2)
Силиконовая смазка, аэрозоль (10009100/270721/0113059/9)
Прокладка (10009100/260821/0130266/95)
Масло моторное 5W-30 (10009100/191021/0162002/2)
Фиттинг соеденительный D6
Р/к рулевой тяги 5320-3414032
Шланг-груша ШП-150
Зеркало V2 дополнительное (185*185)
Р/к медной трубки д16
Наконечник вентиля АТ-0114 135гр. метал (1070207070/171118/0175291/03)
Бачок топливный  ПЖД 5320-1015262
Реле 0751.3777
Индикатор пламени на отопитель ПЛАНАР 4Д
Шланг воздушный Евро
Провод спиральный электрический п/п 24V
Генератор Евро 3, 4
Фильтр ЕВРО-3 тонкой очистки топлива в сборе
Фонарь задний ЕВРО левый
Рычаг ЕВРО стеклоочистителя КРЮК
Рычаг стеклоочистителя
Шланг МБС Ф20 1м
Шестерня 65111 высшей передачи привода заднего моста
Ступциа шестерни
Р/к трубки полиамидной Ф10 (мс двумя гайками)
Разъем быстросьемный пневматический Ф10
Радиатор КАМАЗ-43118  65115А-1301010
Муфта ЕВРО-2 сцепления в сборе
Прокладка крышки блока передней 740.70-1002265М
Прокладка картера масляного с желобом 7405.1009017
Р/к установочный насоса водяного
Картер переднего моста 4310-2301010
АКБ 6СТ-190 Медведь
Чехол для телефона
Весы кухонные
АКБ 6СТ-77 Медведь
Герметик-прокладка DONEDEAL  (85г) красный силикон DD6726
Блок дозировочный 0 928 400 745 (Bosch)
Болт М 12х1,25х70 ВАЗ реактивной штанги короткий/ВАЗ нижнего рычага 00001-0055412-218
Гайка М  8х1,25х 7,0 с флянцем
Кольцо 16,0х11,6 силикон 012-016-25-2-2 236-1111245С (Строймаш)
Наконечник рулевой тяги УАЗ левый обслуживаемый 469-3414057-01 (АДС)
Наконечник рулевой тяги УАЗ правый обслуживаемый 469-3414056-01 (АДС)
Колодки тормозные для а/м КАМАЗ в сборе 53229-3501090-50/51 (АЗ КАМАЗ)
Гайка М 18х1,5х 8 наконечника рул. лев. УАЗ 452-3003059
Ось для а/м КАМАЗ ролика колодки (50мм) 6520-3501107 (АЗ КАМАЗ)
Ось для а/м КАМАЗ ролика колодки с фиксатором 53229-3501153 (АЗ КАМАЗ)
Ролик для а/м КАМАЗ колодки (ролик 30мм) 6520-3501109 (АЗ КАМАЗ)
Сварка холодная Hi-Gear (57г) универсальная серая HG6002
Шланг тормозной МАЗ 600мм (г М20 -штуц.) 500-3506094-А
Щетка стеклоочистителя 530мм УАЗ 316300520520000 (УАЗ)
Шайба 8,0х16х1,0 плоская
Прокладка для а/м КАМАЗ насоса гидроусилителя руля 740-3407032
Предохранитель вилочный (5-30А) (комлпеткт 10шт) FC-270 (AVS)
Переключатель стеклоочистителя 4002.3709
Переключатель подъема-опускания кузова для а/м КАМАЗ П-147-06.15
Наконечник шланга насоса d=8мм нового образца 73410 (Сервис ключ)
Лампа автомобильная 24В фарная АКГ 24-75+70 H4 P43T с усиками (CN)
Камера тормозная (тип 24) для а/м КАМАЗ, МАЗ, ЗИЛ, КРАЗ передняя 100-3519210 (Рославль)
Фонарь задн.с разъемом Super Siel LED, МАЗ 112.08.69-01 (лев.с подсвет.24В) LED (5669.3776-01)
Фонарь задний ФЗ 05.12/24 Правый 04 б/л (жгут без разъема)
Услуги доставки по Накладная №10007395192
Коробка раздаточная Урал
Бумага для заметок с клеевым краем 8 цв. в асс. Economy
Стикеры Attache с клеевым краем неон. зеленый 100л.
Карандаш механический Комус 0,5 мм красный
Салфетки влажные AURA освежающие для всей семьи 63 шт.
Клей карандаш 10 г.
Ленейка 30 см 2шт/уп цвет Attache Economy
Набор текстовыделителей 1-5 мм. набор 4 цв.
Ручка шариковая неавтомат. PILOT 0.22 мм. Япония
Блок для записей запасн. 9*9*9 белый 65 г.
Ластик PILOT винил,карт.держатель,цв.белый 61*22*12 мм
Набор гелевых ручек 4цв. 0,5 мм.
Скобы для степлера оцинкованные 1000 шт.
Ботинки Альтер р.42 МП-МС
Полукомбинезон СИРИУС-АГАТ черный с красным пл. р. 60-62/182-188
Куртка СИРИУС-АГАТ черный с красным р.60-62/182-188
Полуботинки Альтер МП-МС(ЧЗ) р.44
Услуга по организации доставки (экспедированию) груза из г. Екатеринбург в г. Омск (мест: 2; 4 кг; 0
Ботинки Альтер
Перчатки хб с полным нитриловым покрытием, манжета крага XL(10)
Ветошь Трикотаж брикет 40*40*10-10 кг.
Куртка "Спринтер" мужская оливковая с черным р.52-54/170-176
Полуботинки "Сириус Мега", нейлон, Резина р.41
Круг лепестковый торцевой 125*22 мм, P 120 Matrix
Ковш пластм. 2.0л М053 (ЗПИ Альтернатива) ТД01 | 11-00041651
Кипятильник 2.5кВт 220В РОСА нерж (1186) | 11-00029349
Ведро оцинкованное 15л (39300-15) ТА26 | 00-00022771
Шпилька ремонтная М8-10х1,25х37
Шпилька М 8*35 шаг 1,25
Гайка М 8 шаг 1,25 простая
Шайба гровер М 8
Антифриз (-42/+123) (готовый к применению) AGA -Z42 200 л.
Постельное  2сп Фея микроф (СтильСервис)
Коронка Bimetal 32 мм. Yoko
Насадка для шурупов и болтов с 6-гр. головкой Профи d=10 мм.
Насос топливный для перекачки масла и антифриза AGA
Шайба медная 16*22 (обратка)
Пробка сливная подднона ВАЗ-2101
Комплект прокладок РК 4310
Выключатель света заднего хода Камаз ВК403
Шайба металл +резина 8,7*13*1,5 М8
Шайба металл+резина 10,7*16*1,5 М10
Шайба металл+резина 12,7*18*1,5 М12
Сетка Планар сб.869
Шпонка 044 вала КПП КАМАЗ
Термостат ГАЗ/УАЗ 80 гр.
Фонарь габаритный красно-белый прямой с наклоном большой
Фиттинг соединительный D=8 (металл)
Фиттинг соединительный D=8
Палец рулевой (залитый в полиуритане)
Фонарь боковой габаритный (светодиодный овальный разъём)
Очиститель рук Runway туба 200 мл.
Отвертка плоская (190 мм.)
Сверло по металлу 4.00 мм "Сервис Ключ"
Сверло по металлу 5.00 мм.
Рукав д.20 мм.
Адаптер розетка 2 по 5+1n 24B 4.5м. DT
ПГУ в сб. 9700514147 MAN
Отвертка "Era", SL4,0 х 100 мм, CrV, 3-х компонентная рукоятка// Matrix  12074
Отвертка Fusion Ph2х100мм CrV 3-х компон.рукоятка anti slip MATRIX 11441
Головка соединительная  (к-т) 3521 М22 ПАЛМ
Пластырь П-5      ГОР.ВУЛ. d=88 мм
Фонарь габаритный ФГ-4-01 LED (12-24в) крепление 4 отверствияарт. ФГ-4-01LED
Работы по Договору № 043/030222/001 с Дополнительном соглашении № 4
Гайка  реактивной тяги
Фитинг d=8мм. (наружная резьба) прямой латунь
Кольцо уплотнительное цапфы 100*106*36 МАЗ
Кольцо втулки цапфы моста
Фитинг d=12мм -12 мм (наружняя резьба) тройник латунь
Тяга реактивная в сборе КАМАЗ
Зеркало заднего вида сферическое без подогрева
Средство репеллентное «Защита Проф» (DEET 25%), аэрозоль 140 мл)  НФ-00000002
А/камера 1100Х400Х533
Реле сигнала поворота SG253 LIUGONG/31b0018 (ДЗ-98)
Ботинки кожаные ВЛО 309 МП ПУ
Клапан для а/м КАМАЗ защитный четырехконтурный 9527-3515400
Соединитель тройник Т-образный D-18 металлический, для рукава
Амортизатор для а/м КАМАЗ под кабину 5320-5001076/ 2121-2905402-03/ 2101-2905402-06
Головка 36 шестигранная под монтировку (КЗСМИ)
Кран обратного действия с ручным управлением 961 723 1110/ 254.139 (Steners)
Лента ФУМ 12х0,075мм х10м 4756925 (СТМ)
Элемент фильтрующий очистки воздуха ЯМЗ с дном сетка DIFA4346М (238Н-1109080)
Сверло  9,4 ц/х
Ремкомплект для а/м КАМАЗ углового редуктора рулевого управления 5320-3401710
Монтировка 850мм для домкрата (усиленная)
Башмак для а/м КАМАЗ балансира с втулкой гроднамидной в сборе 55111-2918070 (АЗ КАМАЗ)
Вал привода для а/м КАМАЗ ТНВД ЕВРО в сборе 7406-1111050 (АЗ КАМАЗ)
Ось для а/м КАМАЗ балансира в сборе 65115-2918050 (АЗ КАМАЗ)
Пистон-клипса обшивки УАЗ черная 3151-5402254/56
Прокладка для а/м КАМАЗ корпуса компрессора двухцилиндрового 5320-3509403
Реле 24В 5 конт. 903.3747-01/ 753.3777-01/ 983.3777-01
Чашка для а/м КАМАЗ балансира защитная 5320-2918184
Насос топливный подогревателя 020.5.1106010-40/ 020.1106010-10 (ИнТа-Центр)
Болт М 16х2,0х 60 цинк
Болт-штуцер М 14х1,5х30 одинарный 310096-П29 (ЯМЗ)
Гайка М 27х1,5х17 шпильки оси балансира для а/м КАМАЗ 853518
Шайба  16х30х3,0 плоская
Шайба 27 пружинная (гровер)
Пыльник для а/м КАМАЗ балансира 148х116х16 5320-2918180-10
Молоток 0,8кг рукоятка деревянная квадратный боек 21244110 (КЗСМИ)
Комбинация приборов УАЗ Профи 236300380104005 (УАЗ)
Рукав с нитяным каркасом 18х27-1,6 МБС ГОСТ 10362-2017
Сверло  3,4 ц/х
Фитинг пл. труб угловой  6 мм (пласт.)
Шпонка 4х6,5х16 сегментная рычага коробки переключения передач, муфты топливного насоса высокого дав
Болт М 8х1,25х50 для а/м КАМАЗ регулятора давления 1/60442/21 (АЗ КАМАЗ)
Наконечник шприца 413 атмосфер НС/14/4/B GR43500 (Groz)
Элемент фильтрующий очистки масла для а/м КАМАЗ ЕВРО-1,2 бумага DIFA5302.1К (7405-1012040) ЭФ74
Стеклопакет 4SolarSGr-12-4-12-И4,1308*664
Стеклопакет 4SolarSGr-16-И4,816*425,6шт
Стеклопакет 4SolarSGr-12-4-12-И4,710*365, 3 шт
Стеклопакет 4SolarSGr-12-4-12-И4,700*360, 2шт
Стеклопакет 4SolarSGr-14-3.1.3И,628*1214, 4шт
Стеклопакет 4SolarSGr-12-4-12-4И,1260*310,1шт
Стеклопакет 4SolarSGr-12-4-12-4И,468*395, 1 шт
Стеклопакет 4SolarSGr-12-4-12-4И, 1270*330, 1шт
Стеклопакет 4SolarSGr-12-4-12-4И, 468*395, 1 шт.
Стеклопакет 4SolarSGr-12-4-12-4И,468*395, 1шт
Стеклопакет 4SolarSGr-12-4-12-4И,468*395, 1 шт.
Брюки "Фаворит - Мега" серые с черн.р. 112-116/170-176
Брюки "Фаворит - Мега" серые с черн. р.104-108/170-176
Куртка Фаворит -Мега серая с красн. черн. 120-124/170-176
Куртка "Фаворит-Мега" серая с красн. черн р.112-116/170-176
Сандали ELITE 21/1 с КП р. 43
Сандали ELITE 21/1 c КП р. 42
Куртка "Фаворит-Мега" серая с красн. черн. СОП р. 104-108/182-188
Брюки "Фаворит- Мега" серые с черн. СОП р. 96-100/182-188
Полуботинки с перфорацией "Профи РТ" кожа, ПУ-ТПУ р.45
Полуботинки "Универсал" замша ПК подносок серые р.45
Брюки "Эдванс" , василек - синий р. 120-124/182-188
Куртка "Эдванс", василек-синий р. 120-124/182-188
Удерживающая страховочная привязь р. XL
Строп А с полиамидной ленты 1,45 м, большой карабин + Кс
Ноутбук Dell XPS
Шестерня низшей перед.1-го вала 375-1802041-Б2 АЗ Урал 20зуб.
Гайка 335033-П29 М30х1,5 хвостовика корон.
Каретка перекл 4320-1802039
Рем. к-т паронит прокладок 04-15-311 РКП УРАЛ
Вилка переключения передач 4320П2-1803020-10
Запор кабины левый 53205-5018011
Манжета с пружиной 70х92х10 фторсиликон EXCELLENT CHOICE
Шестерня высшей передачи пер. вала 4322-1802036 (28 зуб) АЗ Урал
Шайба 336432 П-31
Шплинт 6х60 01-07350-019
Вал в сборе  375-1802023-В ОАО "АЗ" Урал
Гайка реактивной штанги Евро М33
Шплинт 6*60 реактивного пальца
Ось трапа большая
Пружина тормозной колодки ЕВРО 1(3)- 2М
Эксцентрик ( ось колодки тормоза)
Колодка тормозная
Куртка "Фаворит - Мега" серая красн. с черн. 96-100/170-176
Брюки "Фаворит - Мега" серые с черн. р.96-100/170-176
Брюки "Фаворит-Мега" серые с черн. р. 104-108/170-176
Куртка "Фаворит-Мега" серая с красн. черн р. 104-108/170-176
Полуботинки с перфорацией "Профи РТ" кожа, р.43
Полуботинки с перфорацией "Профи РТ" кожа, р. 42
Полуботинки с перфорацией "Профи РТ" МП и МС р.44
Куртка "Фаворит -Мега" серая с красн.черн 96-100/170-176
Оказание услуги по увеличению количества просмотров профиля на сайте Avito.ru
Масло гидравлическое ВМГЗ - 45 Лукойл 20 л.
Антифриз зеленый AGA-Z42 10 л.
Масло трансмиссионное 75/90 п/синт. 20 л.
Насос для перекачки масла и антифриза
Ботинки кожанные зимние ВЛО 309 МП ПУ 44
Костюм рабочий Стандарт 56-58_170-176
Стеклопакет 4SolarSGr -12-4-12-И4, 635*1360, 3 шт
Стеклопакет 4SolarSGr 550*1060, 8 шт
Стеклопакет  4SolarSGr 545*1060, 4 шт.
Стеклопакет  4SolarSGr 425*1310, 1 шт
Стеклопакет  4SolarSGr 435*1310, 2 шт
Стеклопакет  4SolarSGr 415*1310, 1 шт
Стеклопакет  4SolarSGr 405*325, 1 шт.
Стеклопакет  4SolarSGr 395*1310, 2 шт.
Стеклопакет  4SolarSGr 395*1000, 2 шт
Стеклопакет  4SolarSGr 435*1000, 1 шт
Стеклопакет  4SolarSGr 575*300, 2 шт
Стеклопакет  4SolarSGr 535*300, 2 шт
Стеклопакет  4SolarSGr 545*958, 26 шт
Стеклопакет  4SolarSGr 623*1260, 2 шт
Стеклопакет  4SolarSGr 395*325, 1 шт
Автошины Yokohama Geolandar A/T G015 (285/65) R14 116H
ГУР МАЗ (на все семейства 6422)
Антифриз NORDEX 10 кг (-40) зеленый
Антифриз NORDEX 20 кг (-40) зеленый
Литол-24 18кг/20,5л Роснефть
Цемент  ЦЕМ 32,5Н Сибирский цемент 50 кг.
Кожух защитный вытяжной для УШМ 125 мм
Пылеудалитель на УШМ 115-125 мм для отрезных работ
Сетка стеклопластиковая 2,5 мм, ячейка 100*100 мм
Стеллаж металл б/болт графит, 250 кг/полка
Стойка для УШМ 115/125 мм с протягом
Угловая шлифмашина 125 мм. 1350 Вт. регулировка оборотов
Угловая шлифмашина 125 мм 1900 Вт об/мин плавный пуск
Перчатка белая точка 50-60 гр. 10класс 5 нитей Арт.04
Жидкий ключ ВАЛЕРА аэрозоль 650мл
Панель передней части переднего крыла левая 63501-8403015 белая
Втулка ушка рессоры
Картер среднего моста 4311-82501007
Ботинки Альтер МП-МС р.41
Полуботинки Альтер МП-МС р.43
Ботинки Альтер МП-МС р. 44
Щиток приборов МАЗ (без спидометра)
Автотестер со звуковой и световой индикациями 6-24В
Патрубок КАМАЗ (силикон) 54115-1303026-10
Трубка полиамидная Ф4
Муфта вязкостная в сборе Ф715 (020006547)
Фитинг М 16 угольник латунь
Кран КАМАЗ переключения топливного бака 5410-1104160
Втулка УАЗ-3160 втулки амортизатора 3160-2905420
Пакеты для замораживания
Шпильковерт ПРОФФИ 4-17мм 77763
Электролит 1,4 4л Атлант
Втулка разжимная 4310-2403072 (d-12)
Шпилька М12х35 полуоси 01-0035302-319
Программа для ЭВМ "1С-Бтрикс24". Лицензия Задачи+ (2020 архивный)(12мес.)
Контрольное устройство "Меркурий" ТА-002
Кран гидравлический 3-х ходовой 3/4 с открытым центром
Насос дополнительный ГАЗ/УАЗ
Патрубки радиатора УАЗ-3163 (5 шт Евро-3)
Рукав силиконовый д. 16мм
Фонарь габаритный ОГ-33
Клемма аккумуляторная усиленая
Упор противооткатный 53205-3927010
А/лампа 24/1,24/2, 24/4
Фильтроэлемент (10-130/64К)
ПГУ выкл сцепления AT25902200 (Wadco 9700514230)
Набор инструмента 142 предмета
Блок дозировочный 0928400776 (0928400771) BOSCH ЯМЗ-5340
1С:Предпр.8. Управление автотранспортом Проф. Электронная поставка
1С:Предприятие 8 ПРОФ. Клиентская лицензия на 10 рабочих мест. Электронная поставка
1С:Управление автотранспортом Проф. Клиентская лицензия на 10 рабочих мест. Электронная поставка
Неисключительные права на использование программных продуктов «1С:Комплект поддержки». 1С:КП Отрасле
Ковш лопаты ЦИКЛ Стандарт Крепыш с оцинк. планкой 1113-00
Стартер 1832.3778000 (740.30/740.50/740.51) Евро-2
Зубило 250х25мм оцинкованное 18785
Рем. к-т 4310-3103076/82/79/513 (из 4-х) ступицы (гайка+шайба) упак.
Цапфа
Сипара
Метчик ручной М12
Кольцо насоса водяного
Штуцер М12х1,5-М10х1 ввертный
Кольцо уплотнительное первичного вала
Шестерня КАМАЗ дифференциала межосевого
Ремкомплект КАМАЗ колец гильз (8 гильз)
Муфта синхронизатора первичного вала
Синхронизатор КАМАЗ делителя
Подшипник 264706
Болт М16
Клапан полуприцепа с клапаном обрыва Н/О
Фитинг бронзовый прямой (М16х1,5) наружная резьба
Хомут топл. бака для а/м КАМАЗ(600л) 5320-1101110
Подшипник 2318
Подшипник 42311
Шпонка призматическая редуктора
Прокладка моста и редуктора переднего комплект (15 наименования)
Турбокомпрессор Holset HE 400WG 3787729/3785076
Кран прицепа двухпроводный 70/71 МАЗ (SORL) 35270130010 (11.3531010-71)
Прокладка системы выпуска газов 54115-1203023-103 Камаз (1,25мм) рефленный
Труба левая 4326-1203014-11
Смазка проникающая многофункц-я MANNOL М-40, 100мл
Вкладыш шарнира 4310-2304066
Кулак шарнира левый 53228-2304065
Кулак шарнира наружный 4310-2304062 короткий 20 шлицов (с отверстием)
Полукольца комплект (стандарт)
Уплотнитель
Фильтр топливный SF68030 (SAKURA) 10702070/150822/3257943
Ботинки Альтер р.44 (10702070/060123/3004631)
Ботинки Аскет с МП р.41
Ботинки Альтер МП-ПС р.44
Сапоги Альтер -Профи МП р.44 (10702070/201222/3456123)
Полуботинки Альтер МП-МС р.42 (10702070/140423/3148951)
Ботинки Альтер р.41 (10702070/280423/3171753)
Сапоги Альтер -Профи МП р.45 (10702070/060123/3004631)
Полуботинки Аскет с МП р.42
Строп канатный СКП 1 (УСК) - 2,5/4м канат 15,5мм
Строп канатный СКП 1 (УСК) - 2,5/6м канат 16,5мм на петле
4024109 подшипник РФ
Втулка 43114-2304083
Втулка шаровой опоры 43114-2304035
Фланец ведущего вала з/моста 53205-2402036
Шестерня ведомая коническая 5320-2402060
Набор плоскогубц 2-х компл.рукоятк. ПРОФ 0502403 6", 6", 8"
Трос оцинкованный 6,0 мм 100м.
Датчик температуры  ТМ-100 А (под фишку)
Датчик температуры  ТМ-111 (под фишку)
Камера тормозная тип 30 барабанного тормоза BPW, DAF, RENAULT, SCANIA, Schmitz 35190906330
Костюм "Легионер" летн. п/к тем.-синий с васильковым и СОП (144-148, 194-200)
Ботинки "БАРС" А-5 КП р.47
Транспортные услуги согласно договора №КН/174/2023 от 01.04.2023 года м3
Транспортные услуги согласно договора №КН/174/2023 от 01.04.2023 года ч
Информационная услуга по подбору предмета лизинга по договору AA0241355823 от 05.02.2026 г.
Информационная услуга по подбору предмета лизинга по договору AA0591353970 от 05.02.2026 г.
Стартер для а/м КАМАЗ (24В) (двигателя КАМАЗ-740.50, 740.51) AZF-4554 (MAHLE/AM POINT)
Фланец для а/м КАМАЗ трубки компрессора 740-3509294 (АЗ КАМАЗ)
Штуцер переходной М 14х1,5/16х1,5 форсунки для а/м КАМАЗ в сборе 274-1112150 (ЯЗДА)
Глушитель МАЗ под хомут 5337-1201010
Рычаг стеклоочистителя УРАЛ прав. 4320-5205-800
Щетка стеклоочистителя 330мм ВАЗ 2101-07 защелка с язычком (к-т 2шт) HB1313
Плитка электрическая DEXP IRC-2000 [2 кВт, конфорок - 1 шт, переключатели - сенсор, покрытие - стекл
Сковорода Aceline Ruby ADI-2401 [диаметр: 24 см, глубокая, кованый алюминий, антипригарное покрытие,
Холодильник DEXP B2-0270AMG [НМК/54х176х55/262л/ХК-Капельное/МК-Ручное] Графитовый (Черный)
Электрочайник Timberk T-EK27G04 [стекло/металл, 2 л, 2200 Вт, фильтр, скрытый нагревательный элемент
Сверло по металлу Зубр 29625-10 Проф-А, класс А, сталь Р6М5, Профессионал , d=10 мм
Сверло по металлу Зубр 29625-12 Проф-А, класс А, сталь Р6М5, Профессионал, d=12,0 мм
Сверло по металлу Зубр 29605-14 МАСТЕР 14.0 мм х160 мм проточенный хвотосвик, сталь Р4М2, класс В
Сверло по металлу Зубр 29605-16 Мастер, быстрорежущая сталь, класс В, хвостовик 10мм, d=16,0 мм
Костюм утепленный Югра 2 56-58_170-176
(406-1007248-10) Уплотнитель ГАЗ, УАЗ крышки клапанов Н/О (ЗМЗ-406) (КОМПЛЕКТ) силикон (РОСТЕКО)
Холодильник DEXP B2-26AMG [НМК/54,5х179,4х54,5/252л/ХК-Капельное/МК-Ручное] Белый
Выключатель массы кнопочный  ВК-314 (СОАТЭ)
Головка 27 шестигранная (3/4") квадрат
Провод ПуГВ 2.5 (красный) (аналог ПВ3)
Колодка 5-контактная гнездовая 469.57.10.01 для реле 901.3747
Повторитель поворота для а/м КАМАЗ оранж. 56.3726/112.03.30 (CN)
Штуцер М 18х1,5/20х1,5 для а/м КАМАЗ фланцевый проходной 864880
Соединитель РВД М20х1,5
Фланец для а/м КАМАЗ ведущий заднего моста круглый торцевые шлицы 53205-2402036 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ металлорукава D-92мм 5320-1203020
Заклепки ЗУБР резьбовые с насечками, М10 31317-10 80057
Заклепки резьбовые с насечками, М5, 1000шт, ЗУБР Профессионал 31317-05
Заклепочник для резьбовых заклепок двуручный M3-M10 456363
Замок навесной "Чибис" AL760S 60мм алюм, порош покр, закал удл дуж. (d=10) 3 диск кл. блистер 30832
Ступица 43114-3103007-10 без барабана
Шплинт М6х40 1-0007983-019
Щетка очистителя каркасная  HB16 HOLA 16/400
Ключ торц. стерж. прямой двустор. 32х38 L500 Ц15хр. бцв 53631210
Пластырь диагональный
Р/к насоса ГУР
Удлинитель для шприца стальной
ФГОТ ЕВРО-2 PL-270
Хомут червячный 10-16 мм.
Хомут червячный 25-40 мм.
Шплинт 3х30
Шплинт 3х40
Шплинт 4х50
Р/к паронит заднего моста 2400
Радиатор водяной осн. 4-х рядный
Трубка насоса подъема кабины 6460-5009053
Вал карданный 3160 (5 ступ) перед31601-2203010 А-С  L-590
Колодка тормозная 469-3502090 (к-т 4шт)
Модуль погружного электробензонасоса 3163-1139 020-22
ФТ 025.1117010-10-01 под клипсы (2108-12)
Замок навесной АПЕКС
Заклепки ЗУБР резьбовые с насечками, М10 31317-10 80055
Труба канализационная
Отвод канализационный
Мышь Smartbuy RUSH
Лампа люминесцентная
Одеяло
Р/к редуктора переднего
Швабра д/пола с отжимом
Кран включения раздаточной коробки (4310-1804010)
Шланг МБС Ф8  1м
Шплинт 6,3х50
Крышка энергоаккумулятора (тип 30) 100-3519122
Шланг ф25
Диафрагма механизма блокировки 5320-2509017
Ремень 6РК-1210
Штуцер 12х16 (ёрш)
Кран  автомобильный КС-55732(204/19)
Бачок омывателя для а/м КАМАЗ 7,0л (24В) в сборе 21-297 (Технотрон)
Кольцо 021-026-30-2-6 (020.5-3.0) (ФТОР)
(А-02-162-00-00-00) Распылитель КАМАЗ (аналог 0433172319) (форсунка 0445120329 CUMMINS ISBe, ISDe ЕВ
(ПД 8093-1) Привод спидометра КАМАЗ, МАЗ датчик импульсов (ЗАВОД)
Соединитель для шлангов Ф=8-6-8 (тройник)
(853325) Шпилька М18х1.5х100 КАМАЗ кронштейна штанги реактивной верхней (БЕЛЗАН)
Болт М16х35 (DIN-933)
(113762219) Болт М16х35х1.5 поперечины задней КАМАЗ (БЕЛЗАН)
Плащ влагозащитный DOG RC-16112 синий 56-58 (2XL)
Очки открытые DOG 544 Racing прозрачные
Манометр ДМ8008-ВУп 0-40 Мпа исп 2 кт1,0 d160 М20х1,5 Глицерин
Палец крейцкопфа АФНИ 713312.001
Крейцкопф АФНИ 304516.001
Втулка УРАЛ амортизатора разд. 5557 (500А)-2905410
Смазка пластичная Luxe Multipurpose HT XHP222 (0,4кг) синяя (туба) (НГ-Сервис)
Трос тента пломбировочный 36м (АвтоТорг)
Болт М8х75 (DIN-933)
Зажим для канатов DIN741 М 6 (3шт) пакетик
Талреп (крюк-кольцо) DIN1480 М10 (1шт) пакетик
Рым-болт DIN580 М10 (1шт) пакетик
Корпус ОП КМПн 2/6 IEK Krepta 3 IP30 6 мод прозр. крышка пластик. бел. (MKP42-N-06-30-09) | 00-00016
Шайба М30 d=56
Считыватель настольный ACS ACR38U-H3 с USB
Смартфон Xiaomi Redmi 14C 8/256Gb [6.88"/LTE/NFC/Cam50Mpx/5160mAh/Green]
Защитное стекло 2.5D Borasco для Xiaomi Redmi 14C/ A3 Pro/ A4/ A5/ POCO C75/С71 , черная рамка
Смартфон Xiaomi Redmi 13 6/128 [6.79"/LTE/NFC/Cam108Mpx/5030mAh/Ocean Blue]
Маяк Стробоскоп светодиодный 12-24V магнит 105х117  АТ14256
Съемник фильтра масляного
Автолампа 12 В/24 В
Брусок для ручной шлифовки 125мм, с липучкой под абразивный круг, Блок шлифовальный ORIENTCRAFT
Краскопульт пневматический HVLP 1.4/1.7/2.0 мм, 4.5 бар, 600 мл, 170 л/мин
Ручной шлифовальный блок полужесткий 70*200 мм , на липучке
Шлифмашина эксцентриковая, вибрационная, орбитальная сетевая OS 600/125-150 с 2 шлифлистами и дополн
Makita Полировальная машинка для автомобиля / шлифовальная машинка (1200 Вт, 180 мм), сетевая
Фильтр бумажный для краски,125мкм (10шт)
Краскопульт пневматический для компрессора для краски с верхним бачком 0,6л 1.3 RP (HVLP)
Держатель для наждачной бумаги 30х90 усиленный
Автономный дизельный отопитель салона Thermo Teufel EX50 5000W 12/24V с пультом ДУ
Доставка окон (с НДС )
масло для т лодочных моторов л втор 115220000101999 (RAVENOL; 10009100/090224/3016205, ГЕРМАНИЯ)
Вал промежуточный 375-1802085-Б разд. кор. ОАО "АЗ" Урал
Молоток с кв. бойком 0,5 SIT*42274
Фитинг прямой (резьба 14х1,5 - фитинг d12)
Услуги по финансовой аренде (лизингу) №ДЛ-391681-25 от 21.07.2025в части зачета аванса
Предварительная оплата Услуги по финансовой аренде (лизингу) №ДЛ-391681-25 от 21.07.2025
Услуги финансовой аренды (лизинга) по договору лизинга №12712-ОМС-25-АМ-Л от 02.06.2025
Работа с векторн. и растр. изображением
Предоплата за услуги лизинга по договору лизинга №AA000658235 от 11.03.2024
Услуга по предоставлению имущества во временное владение по дог. лизинга № 10-2025-66574 от 07.07.25
Услуга по предоставлению имущества во временное владение по дог. лизинга № 10-2025-66576 от 07.07.25
Услуга по предоставлению имущества во временное владение по дог. лизинга № 10-2025-66573 от 07.07.25
Услуга по предоставлению имущества во временное владение по дог. лизинга № 10-2025-66572 от 07.07.25
Услуга по предоставлению имущества во временное владение по дог. лизинга № 10-2025-66575 от 07.07.25
Комиссия по договору лизинга № 10-2025-66575 от 07.07.2025
Комиссия по договору лизинга № 10-2025-66572 от 07.07.2025
Комиссия по договору лизинга № 10-2025-66574 от 07.07.2025
Комиссия по договору лизинга № 10-2025-66573 от 07.07.2025
Комиссия по договору лизинга № 10-2025-66576 от 07.07.2025
LUX Колено72гр. (Шоколад)
Фара осн. МТЗ раб. с кронш. с решеткой
Муфта для а/м КАМАЗ выключения сцепления в сборе 3151000157
Диск сцепления нажимной с кожухом
Трещетка ручная FRUEHAUF
Болт М20*200
Шпилька М14*30
Болт М30х210/45 (8.8)
Сайлентблок рессоры 50х30х102
Соединение вращающееся
Клапан
Рамка для крепления номера
Жилет светоотражающий зеленый
Металлорукав Ф=25 подогревателя
Отопитель ПЛАНАР 44Д-24 24В 4кВт
Указатель контурный универсальный на крышку
Домкрат гидравлический 32т
Цилиндр тормозной задний
Головка для УКМ 38мм АТ-1038 42038
Ключ ступичный  110(КрАЗ) 534533110
Ремень крепления груза 5-10т (10м, 50мм) 50У-10/5PHS2 ТМ 15883
Провод в/в 4216-3707080-23 Е-4 бизнес силикон "CARGEN"
Тяга руч упр-я подачи топ 5320-1108120-99 (6522)
Ремень 6РК1990 Bosch
Штуцер прямой М22(М16вн)*М22(М16вн) Camozzi (бронза)
Трубка приемная топлив (500л) в сб 541121-1104012
Тяга реактивная 6460-1703520
Проверка штрафов на автомобили
Проверки по базе Ространснадзора
Медицинские услуги по договору № МО-017-2025 от 11.12.2024 - проведение обязательного медицинского о
Услуга по организации доставки
Очиститель стекол пенный Антистатик LAVR 400мл.Ln1621
Салфетка замша ультра синт. В тубе 42х32см (AB-C-03)
Колодка блока фары передняя Газель
Фитинг прямой 9512 10-M16x1,5C
крокодильчики (-/+)
ОБ85 (Эмаль-аэрозоль зеленый флуоресцентный 520 мл DECORIX (F204) *1/12)
Шайба ЯМЗ скобы форсунки
Скоба крепления форсунки
ПЖД Сетка сб.869 "Планар" 2Д,4Д,4ДМ,44Д, "Спутник2Д", "Бинар" (Адверс)
Масло трансмиссинное AFT DEXRON III INGEAR INTREK 200л синт.
Замок 6361-5018100
Вал карданный УАЗ рулевого управления под ГУР Delphi 3163-3401400-40/00 (АДС)
Реле интегральное 28В, 5А Я-120/77.3702 (Пенза)
Брызговик УАЗ передний/задний левый 316300840432100/316300840432101 (УАЗ)
Лампа автомобильная 12В повторитель A 12-10 R10W (CN)
Пробка УАЗ расширительного бачка 316300131106502 (УАЗ)
Устройство пуско-зарядное автомобильное 12-24В (пуск ток 360А) Force 420 (Fubag)
Датчик давления топлива 0 281 002 937/0 281 006 364/5260246/3974092 двигателя Cummins (Bosch)
Прокладка УАЗ крышки гидронатяжителя 040600100608500 (УАЗ)
Пружина SAF рычага регулировочного возвратная 185х22,5х2,5 85-14515-SX
Шланг топливопровода УАЗ 316300110420800
Натяжитель цепи УАЗ гидравлический 040600467000001 (УАЗ)
Ремень   6 РК 2100 ЗМЗ-409 с гидроусилителем руля, кондиционером с 2008 года выпуска 316300130802033
Чековая лента для МОБИЛЬНЫХ КАСС, ТЕРМОБУМАГА 57 мм (диаметр 30 мм, длина 11 м, втулка 12 мм), КОМПЛ
Мультифункциональный фонарик Огонь H-226 140х34мм | 06-00037824
2: 661-881. РОКОТ/ЕРМАК Плоскогубцы "Классик", 2
4: 662-129. РОКОТ Молоток 400гр деревянная рукоя
Фитинг DN 08 BANJO M 14
Помпа УАЗ с кондиционером
Фитинг DN 12 DK 22х1,5 (15) (0)(Г)
Болт М10х1,25х23,5 крепление маховика  21010-1005127-008
Амортизатор CFD зад. УАЗ Патриот SH30-002
Подкладка инвентарная 600х600х100 под опоры автокрана (деревянная подушка) Береза
Вороток 1/2-3/4 77577
Иглы для прошивки документов (игла цыганская)
Нитки обувные 500D/3 600м белый   9489950
Искрогаситель Ф120
Шестерня дифференциала привода заднего моста
Шестерня дифференциала межосевого
4400М19 Головка 1/2" 19мм  "HANS"
Головка для УКМ 32мм АТ-1032 БАК.01832
Головка для УКМ 38мм АТ42038
Краска универсальная серая 520мл. KU1018 16296
Набор Г-образных звездочек (торкс) Т6-60 15пред. 76440
Нагнетатель масла 6,1 л.  54.49.23-000-01
Ремень крепления груза 50 мм 4 т. 8 м усиленный
Салфетка в тубе (мал.) GRASS 43х32см АХС-1251
Саморез пр.ш.остр. 4,2х50 3000шт (1067)
Саморез пр.ш.сверло 4,2х19
К-т прокладок выпускного коллектора КАМАЗ (РК-105, 8 шт.) KV-7403-1008050-01-105
Кран аварийного растормаживания КАМАЗ, МАЗ  35480010230 (100.3537110)
Наконечник рулевой правый (обслуживаемый) 469-3414056-01 АДС
Патрубок радиатора (Ф70х200) 5320-1303026 фторсиликон
Патрубок фторсиликон (Ф70х120) 5320-1303027-01
Патрубок фторсиликон d-60, L- 200*200, угол 135 красный MVQ ПТП
Пистон обивки двери 2108-6102053
Пистон обивки салона 2206-5402256
Светодиод R5W 24V КЭП8104 BA15S(COB,белый,Повышен.яркости) "ДИАЛУЧ"
Трубка топливная 21.1104 384/422/426 (станд)
Фитинг угловой 9502 10хМ16х1,5
Фонарь габаритный ФГ-2-06 Неон LED (24в)10 диодов крепление 4 отверствия арт. ФГ-2-06LED
Хомут "Norma" 60-80
Шланг гибкий R43118-3506060-20 бронир. г/ш L-690
Шторки с направляющими (к-т на кабину)
Жидкий ключ LAVR SERVICE аэр., 650 мл Ln3510
Освежитель Areon AROMA BOX / Black Crystal  (под сиденье)  704-AВС-01
Очиститель карбюратора и возд.заслонки 520г KR-911KERRY
Смазка проникающая многофункц-я MANNOL  М-40, 400мл
Средство универсальное от всех насекомых аэрозоль Леший 150 мл.  П6571
Щетка очистителя каркасная  HB20 HOLA 20/500
Щетка очистителя каркасная  HB22 HOLA 22/550
Гидрозамок ГЗ-45721.00 (СМС аналог КС-45721Д.88.10.000)
Полуботинки Аскет с МП р.43
Костюм "Родос" мужской: куртка, брюки (св. коричневый с т.-коричневый) (р.52-54/170-176)
Брюки "Токио" т.песок с хаки (тк.Канвас) (р.56-58/180-188)
Куртка"Токио" т.песок с хаки (тк.Канвас) (р.56-58/182-188)
Полуботинки Аскет с МП р.44
Ботинки Альтер р.44
Ботинки Аскет с МП (ЧЗ) р.46
Сапоги Альтер -Профи МП р.42 (10702070/271022/3368482)
Костюм "Практик-1" летн: куртка, п/к, т/-син с чер/тк. (р. 56-58/170-176)
Ботинки Альтер МП-МС р.45
Ботинки Альтер МП-МС р.43
Ботинки Альтер р.42
Ботинки Альтер р.41
Сапоги Альтер -Профи МП р.42
Каска защитная СОМЗ-55 ВИЗИОН оранжевая 78214
Очки О15 HAMMER ACTIVE CONTRAST Super (2-1.2 PC)
Оказание медицинских услуг за апрель 2023 г.
Замок зажигания Евро-3 с противоугон 2126-3704-20 (8-ми контактный)
Фонарь задний 7442 3716-263 правый с кабелем б/л
Фонарь задний 7452.3716-263 левый с кабелем
Хомут на турбину малый ф108 45104-120003890
Галогенная лампа MTF Light автомобильная H11 24V 70W LONG LIFE x4
Опора шаровая 4310-2304012 поворотного кулака в сб
Ось стабилизатора 4925 (М16) АРШ 4925-2916075
Подпятник 53205-1108025
Прокладка картера маховика резинометал. ВАТИ 740-1002314-10м
Рессора перед. Камаз 43118-2902012
Тяга газа 6520-1108040 Евро (толкатель)
Клей эпоксидный Титан прозрачный 200 г коробка (Анлес)   П8827
Огнетушитель ОП-2 (з)
Рукоятка для молотка шлиф. БУК 320мм 10287
Строп СКП-5,0 т L=6,00 м заплет на станке Magnus-Profi SZ036290
Шприц рычажно-плунжерный L=400мм АТ-40142
Вилка наружная полуоси 5557Х-2303072
Вкладыш шарнира 5557-2303074
Втулка цапфы поворотного кулака 375-2304088 АЗ УРАЛ
Кольцо уплот.поворот. кулака  375-2304096
Манжета поворотного кулака 375-2304093-Б1
Полуось переднего ведущ.моста усил. (завод) 5557-2303071-10
Полуось передняя 5557-2303065
Рем. к-т паронит прокладок 04-10-311 на ПМ 375-2301055
Шайба опорная 375-2304087
Шайба упорная 375-2301037
Автолампа Н-4 24V 75W70 галоген фар.24107
Кнопка 249.3710-02 аварийной сигнализации
Насос масляный 740-11-1011010 Евро с шестерней
Рем. к-т 1 цил. компрессора (железные) 288/290 М22
Рем. к-т 740.30-1002009-35У на дв. а/м Камаз Е-3, полный 35 поз.
Турбокомпрессор К27-145-02
Фонарь задний 7442.3716-261 правый с проводом 24в с габаритом
Хомут крепления глушителя d-54
Жидкость от комаров д/фумигатора 45мл "Капут"П6317
Клей Cosmofen CA-12 20гр. секундный, мгновенная фиксация прозрачный *1/20/200 СМ62
Отвертка ПРОФ 0600021 PH,2*125мм. (Gr V)
Пластины от комаров 10шт Чистый дом б/запаха длительного действия
Средство от комаров комплект фумигатор + жидкость 30 мл Nadzor
Автолампа 24V 1,2W W2x4.6d Диалуч (без цок) ЛЧ248-У
Гайка М16*1,5 п/оси задн.моста, короб.перед.00001-0021641-219
Крышка маслозаливной горловины 5320-131110301
Прокладка 7405.1118335
Трубка слива масла с ТКР 45104-118430/400
Фонарь габаритный универсальный 12-24в Левый ФГ-51-01L
Фонарь габаритный универсальный 12-24в Правый ФГ-51-01R
Фонарь габаритный универсальный ФГ-22-00 16диодов LED (24в) арт.ФГ-22-00-16LED
Шайба гроверная М16 черная усиленная 00001-0005172-709
Шланг фторсиликон d-48 прямой
ЭФТ FF 5074 Cummins
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 19
Перчатки х/б с ПВХ "Точка" черные 911-870
Собачка для крюка с вилочным разъемом - 8,2 т  SZ052400
Замок зажигания 23 3704-11 и стартера 2311 (Завод ТФК) (8 конт ) с 2009 г ( пласт)
Ключ торц.трубчатый 55 534321110
Лента щетки стеклоочистителя в бухте (силиконографитовая)
Водосточка
Изделия гибки
Гибкая черепица финская АККОРД
Гайка М16х1,5хН13 0021641-119 (00001-0021641-119)
Рассеиватель Ф3 05 левый
Трубка топливная дренажная форсунок
Клапан перепускной ТНВД
Втулка рессоры перед. 5320-2902028
Насос отопителя дополнительный 24В
А-шина Normand R16
А-шина Continental R17
Смартфон Samsung
Карта водителя Диамант
Коронка по металлу
Саморезы по дереву
Усилитель Интернет-Сигнала
Шланг d 10
Шланг d 16
Кран шаровый газовый
Скоба такелажная
Коронка биметаллическая
Держатель для биметаллических коронок
Уплотнитель рычага 6520-3422122-19
р/к трубок компрессора со штуцерами
Зажим для троса 16мм
Гайка шестигранная со стопорным кольцом м 12
Автопокрышка 425/85R21 GLE-22-PR 164C TT ADVANCE (без камеры)
Коробка раздаточная в сборе (без ручника) (торц. шлицы, эл. спидометр с пневмоуправл.)
ИБП Dexp CEE-E 120VA (линейно-интерактивный, 120 ВА, 4 роз СЕЕ 7)
Картер переднего моста (под рессору усиленную широкую)
Подшипник 6-207 (6207) все модели система охлаждения, средний мост, трмоза ГПЗ-34
ЭФОВ ДФВ 5913 с дном
ЭФОВ ЭФВ 305 с дном
Трубка ПВХ 14х2 (тормозная полиамидная)
Кольцо уплотнительное 236-1111245
Костюм "Респекс" куртка/полукомб цвет серый/черный (48-50, 170-176)
Плащ влогозащитный "Рыбак" нейлоновый зеленый
Масло моторное ZIC 10W40 4 л
Трос стальной 2 мм
Ключ гаек ступиц задних колес 54323-3901044
Манжета с пружиной 2.2 125х150х12
Датчик импульсный 2159 2010 2301 Siemens 25мм
Смазка многоцельная LV-40 LAVR 210мл. (аэрозоль) Ln1484
Стекло боковое поворотное 5320-6103050 в сб прав
Шланг 4310-3506060-20  г/шц 80 см бронированный
Шприц рычажно-плунжерный  Ш1-3911010-А
Болт М10х1,25х100 корпуса коренного подшипника1-0059718-219
Втулка коллектора конусная 870860 (1008076)
Клей самовулканизующийся для холодной вулканизации 440 мл с кистью
Пробка картера масляного дв.  . УМЗ-А274 Evotech сливная 274-0-1009155-0
Услуга по организации доставки (экспедированию) груза из г. Нижний Новгород в г. Ноябрьск (мест: 2;
Колодка1928403137 датчика охлаждающей жидкости для двигателя УМЗ-А274 EvoTech 2.7 евро4, с проводами
Палец компрессора 1-цил 53205-3509170
ПЕРЧАТКИ НИТРИЛОВЫЕ  МАНЖЕТ КРАГА  ПОЛНЫЙ ОБЛИВ (1 пара) 'Praktische Home' G-120   О1090
Услуга по финансовой аренде (лизингу) по договору №19242-ОМС-23-АМ-Л от 10.05.2023 (зач
Услуги финансовой аренды (лизинга) по договору лизинга №19242-ОМС-23-АМ-Л от 10.05.2023 за Июнь 2023
Услуга по финансовой аренде (лизингу) по договору №19241-ОМС-23-АМ-Л от 10.05.2023 (зач
Услуги финансовой аренды (лизинга) по договору лизинга №19241-ОМС-23-АМ-Л от 10.05.2023
Услуга по финансовой аренде (лизингу) по договору №19244-ОМС-23-АМ-Л от 10.05.2023 (зач
Услуги финансовой аренды (лизинга) по договору лизинга №19244-ОМС-23-АМ-Л от 10.05.2023
Услуга по финансовой аренде (лизингу) по договору №19243-ОМС-23-АМ-Л от 10.05.2023 (зач
Услуги финансовой аренды (лизинга) по договору лизинга №19243-ОМС-23-АМ-Л от 10.05.2023 за Июнь 2023
Ящик для инструментов Stels 50*26*26 см, 20", пластик
Труба профильная 60х60х3 мм (3 м)
КНЛ 110 Труба канализационная 1000 мм
(412-1703007) Рычаг КАМАЗ-ЕВРО переключения делителя (А)
Прожектор светодиодный Stayer 57131-200  200 Вт, IP65 LED-MAX, (57131-200)
Сапоги комбинированные зимние Reppot 2.010/1 СТУ-010 Ямал 42
Клапан МАЗ отопителя обратный пласт. корпус в сб. 642290-1311400
Прокладка УАЗ уплотн. торца КПП/РК 046900170120310 (УАЗ)
Штуцер соединительный М 10х1,0 тормозной системы УРАЛ 339396-П (УралАЗ)
Набор инструментов 76 предметов STELS кейс 14104
Фильтр салона для а/м ГАЗель Next (элемент) 2123-8119200/DK-110 (ГАЗ)
Ось УАЗ ролика обводного без кондиционера 409060102921100 (УАЗ)
Прокладка УАЗ раздаточной коробки (комплект 8шт) 079 (АДС)
Головка торцевая ударная 19мм 1/2", 12гр.  453019M KING TONY
Датчик давления масла БЕЛАЗ,МАЗ,Урал,ЛАЗ,КАЗ,КрАЗ,КамАЗ ММ 370К АП
Клапан ограничения давления топлива Cummins IVECO MERCEDES RENAULT VOLVO Bosch
Манжета 120*150*12 коленвала задний КамАЗ Евро-2 с войлоком STENERS 7406-1005160-Е2
Замена муфты
Фитинг DN 08 DKОL 16х1,5 (10) (90)(Г)
Фитинг DN 12 DKOL 22х1,5 (14) (45)(Г)
Фитинг DN 12 DKOL 22х1,5 (15) (90)(Г)
Фитинг DN 20 DKOS 30х2 (20) (0)(Г)
Фитинг DN 20 DKOS 30х2 (20) (90)(Г)
Чернила Canon GI-490 BK для PIXMA  G1400/G2400/G3400 Black (6000 стр) (135 мл) (Ориг.)
Сапоги комбинированные зимние Reppot 1.011/1  Надым КП 43
Головка торцевая Зубр удлиненная хромированная 1/2 19мм
Маховик для а/м КАМАЗ 740.60-1005115-10/30 Евро-3 (АЗ КАМАЗ)
Гайка колеса М 18х2,5х14 (S27) для а/м КАМАЗ шпильки колеса 853552
Колодка  3-контактная гнездовая АХ-365 с проводами (Cargen)
Шплинт 4,0х40 ГОСТ 397-79
РВД 1/2" М22х1,5 (0 - 0) - 1750 DKOL
Головка глубокая 24мм (12 граней) СЕРВИС КЛЮЧ
Нить для прошивки документов OfficeSpace, лавсановая, d1мм, 1000м, ЛШ-210, белая 295934
(063-069-36) Кольцо 063-069-36 ГОСТ 9833-73
(084-090-36) Кольцо 084-090-36 ГОСТ 9833-73
Скоба омегообразная  2,0т G209 SZ072018 (HITCH)
Фильтр воздушный для а/м КАМАЗ ЕВРО-3 в сборе 725-1109510 (Ливны)
(65115-2902103) 3-й лист КАМАЗ-65115 рессоры передней
Гайка M24*3.0 самоконтр. BPW
Пластина для а/м КАМАЗ демультипликатора промежут. 6060.201.221 (ZF)
Клапан форсункиF 00R J02 429 GP
Распылитель форсунки BOSCH 0 433 172 153 GP
Ремкомплект  CR BOSCH F 00R J02 177
Коронка 30мм биметаллическая Практика клипса 773-217
Переходник1/2"-20UNF Адаптер Практика блистер 036-087
Хомут мини 11-13
Бокорезы 2-х ком.рук.ПРОФ 180мм 0502427 7.5" CROWNMAN
Головка торцевая  *13 (1/4") АвтоDело (39283) 14698
Круглогубцы КОБАЛЬТ 160 мм, (1 шт.) подвес  647-307
Набор шестигранников ПРОФ Г-образный (шар) Long 0420159
Пассатижи переставные 300мм (АвтоDело) "Professional" (30583)
Гвозди строительные 5,0х150 Е2198
Датчик импульсный 4402
Фильтр на сепаратор квадратный
Жидкость Browind ПУХР (-30)
Ремкомплект опоры седла Jost
Соединитель быстросъем пневматический (?=8мм)
Манометр с пистолетом электронный
Вешалка напольная разборная ВНП34 медный антик арт. ВНП34, шт
Ремень ЯМЗ-534 (генератора) 6РК1016
Шпилька крепления форсунки ЯМЗ-236НЕ2 (инд. ГБЦ) 310488-П29
Тосол А-40 (кан. 5кг, 4,5л.)
Хомут GBS 57/20
РВД штуцер (М16*16)
Рычаг переключения передач (Урал-С), шт
Рычаг тормоза регулировочный (трещетка) BPW, SAF 5 отверстий, шт
Нагнетатель воздуха подогревателя Планар 4ДМ2
Ботинки кожаные DOG А-112 Строитель КП ПУ 46
Ремкомплект для а/м КАМАЗ ГТК (главного тормозного крана двухсекционного) РТИ+пластмасса ЕВРО 100-35
Жидкость для систем SCR ТАТНЕФТЬ 20л
Масло БАРС ATF Dexron III мин. 1 л шт
Съемник подшипников 3-х лапый
Прокладка трубокомпрессора прямоугольная металл
Шланг тормозной к компрессору
Втулка металлофторопластовая с молибденом
Фитинг прямой d=16*2 (М22х1,5)
Фитинг тройник
Фильтр ГБО
Степлер SAX
Скобы для степлера №24/6 1000 шт
Скрепки 28 мм 100 шт
Скрепки КОМУС 33мм
Сетевой фильтр Promega
Клейкие закладки 4цв
Сахар рафинад 1 кг
Калькулятор настольный компактный CITIZEN черн.
Зажимы для бумаг 51мм 12шт
Степлер до 12 листов
Скрепочница магнитная круглая
Костюм мужской "Виватный" летний с полукомбинезоном т.серый/черный/красный (44-46, 170-176)
Батарейка GoPower 14505 Li-SOCI2 3.6V
Мундштук одноразовый
Динго анализатор паров этанола в выдыхаемом воздухе
Глушитель сб.4016 (монтажный комплект)
Перчатки КЩС-1 (L-U-03) (р.9)
Матрац спальника 5410-8219030 120мм
Топливный плунжерный насос КМО10-Е (1-4KW) EBERSPANER 2,2 12 B
Задвижка дверная круглая ЗД-01 (антик бронза) кр.ригель Кунгур
Замок цилиндровый в комплекте с ручкой LOCKSET15.CRONA.4061-3 SN матовый никель PUNTO
Петля оцинков. ПН-60
Профнастил оцинк 2м С-8  шир 1,20 1л=2,4м2
Наконечник шланга подкачки ЕВРО
Карабин 9*90
Шнур полипропиленовый d 12мм
Пистолет для герметика 310мл скелетообразный шестигранный шток Basic (арт.591000) "Blast" *1/40
СВФС Зажим для канатов DIN741 М20 (1шт) пакетик
Насадка сменная д/мытья пола верёвочная плоская х/б 200г "Умничка" G-200 ("МультиПласт")
Пломба свинцовая d-10мм (1шт-4гр.)
Автономный дизельный отопитель Spacexten 12-24V 5000 Вт
Накидки/Чехлы на сиденья
Пневматическая бормашинка с набором насадок в кейсе
Шуруповерт аккумуляторный дрель с ударом CHIPHIT
Ковер жаккардовый двухполотный 1,0*2,0м ПП 100%
Полотенце махровое с бордюром 450 г/м2 70*130см цвета в ассорт***ВЭД ИЛ
Коврик универсальный 60*80см
Папки-файлы перфорированные А4 BRAUBERG "STANDARD", КОМПЛЕКТ 100 шт., гладкие, 40 мкм, 229661
Степлер №24/6, 26/6 BRAUBERG "JET", до 25 листов, эргономичный, красно-черный, 229688
Куртка СИРИУС-ЦИТРИН ср.серый с черным (ЧЗ)
Полукомбинезон "ЦИТРИН" ср.серый с черным (ЧЗ)
Автошины Link Wintervorhut Stud III R16C 185/75 104/102R шип
Краска "Монте Карло 403" KUDO 520мл. (KU4022)
Мыло"Milana" GRASS, Fruit bubbles, с дозат, 1л. АХС-1476
Элемент питания алкалиновый AA/LR6 (блист. 12шт) Basic Opticell 5051010 1789758
К-т прокладок ТКР-9 дв.ЯМЗ-238Ф KV-012-1118001-01-103 (РК-103, 4шт)
Прокладка выпускного коллектора 5340.1008027
Бак топливный БТ7-Ш сб. 290 (7,5л)
Фара 36.3775-06 МАЗ н.о. с гл. стеклом  с байон разъем.
А/шина 425/85R21 ADVANC GLE-1 160G 22PR TT (без камеры)
Костюм зимний с п/к "Орбита"
Костюм с п/к р-р 64-66, рост 200
Ботинки Дозор замша
Полуботинки ком. PROSAFE
Ботинки зимние, шерсть с КП
Кронштейн верхний (крышка) ОАО МАЗ 5434-1801014-10У
Гайка пальца шарового Маз 251035
Кронштейн РК МАЗ передний Маз 5434180101210
Амортизатор для сидений ВП6520 KJZ18-1
Сапун крышки КПП 236-1702170-А
Фильтр масляный M30х2 IVECO RENAULT (H230W) SORL RL6140AB92
Газ универсальный для портативных газовых приборов Kudo H403
Ароматизатор автомобильный LAVR BLANC, 8 г Ln1780
Ароматизатор автомобильный LAVR DELICIOUS, 8 г Ln1778
Кнопка 249.3710-05 аварийной сигнализации
Высокопрочная гайка М24х3х36 пр.10 DIN 6330 выс. 37 мм черная
Антигравийное покрытие (черный) 650мл. KERRY KR970-2
Накладка дверная б/покр.
Петля накладная ПНУ-76 цинк
Кабель эл. 5410-3724706 спирал. 5,5м (ПС325) ISO 1185 пластик N-разъем
Трос ручного тормоза А21R23-3508800 (к-т 3шт.)  ГАЗель NEXT PRAVT
Фонарь габаритный ФГ-53-00 с неоновым светом 12-24в   арт.ФГ-53-00
Фильтр масляный 1 1/8-16UN Iveco, ГАЗон NEXT ЯМЗ-534 RL6140AC07 (H200W)
Шпилька М10х1,5/М10х1-45 крепления выпускного коллектора ЯМЗ 310423-П29 (ЯМЗ)
Набор торцевых головок 3/4" (19-50) 20 предметов 6-гранных с принадлежностями кейс 39833 (АвтоДело)
Набор экстракторов (М3-М14) 5 предметов с воротком блистер 40605 (АвтоДело)
Перчатки комб. спилк-х/б крага
Кольцо уплотнительное резиновое набор (D-2,9-51,4мм) 407 предмета
Набор Зубр 35 предметов
Блок предохранителей БПР-4.14/ Ф5.3722.001-22
Хомут монтажный пластиковый (400х8,0мм) (шт) (Движение)
Цилиндр сцепления главный для а/м КАМАЗ 15101-1602512/830-1602512 (Ростар) (АЗ КАМАЗ)
Усилитель сотовой связи и интернета, антенна
Болт рессоры М30х210
Шайба плоская ф30х54х5 (Белебей)
Фильтр топливный Shacman
Комплект болтов крепления опор седла JOST 38C с шайбами
Контакт кольцевой обж.с  проводом d=8,2мм 4,0 кв. мм АХ-39001
Электроды УОНИ 13/55 4,0*450 6 кг ESAB
Шланг соеденительный охладителя Урал 4320Я3-1109220
Хомут GBS 94/25
Диск спецления ведомый КАМАЗ КПП-154
Предохранители флажковые (AIRLINE)
Фонарь маркерный КАМАЗ белый (овал)
Фара КАМАЗ 6520 LED левая
Влагомаслоотделитель КАМАЗ, МАЗ, УРАЛ с глушителем БЕЛОМО
17088 Винт М16*60 12.9 высокопрочный с внутр. шестигр. DIN 912 (ГОСТ 11738-84)
Кронштейн фильтра ГОТ PL-270/420 (помпа/насос) усиленная подкачка
Шапка трикотажная двойная утпл. "Север" черная
Костюм зимний Титан (тк.Смесовая,210) п/к, серый/св.серый (60-62; 182-188)
Сапоги (иск.мех) PROFLINE МП МС ПУ/ТПУ р.40
Сапоги (иск.мех) PROFLINE МП МС ПУ/ТПУ р.46
А1 590 HB FILLER WHITE (800+200мл) белый, толстослойный грунт наполнитель
А1 610 Flash Clear лак (1л+0,5л) в компл с отвердителем
GREEN LINE (Лак+отв. в компл.) QUICK CLEAR HS 2:1 1000мл+500
Костюм зимний Бруклин
Бочка пластм. 60л с винт. крышкой, с навесн. и углубл. ручк., горл.д.310мм, белая ("Радиан") *1/3
Салфетки для уборки вискоза 30х30см 3шт MPU2797 "Умничка" *50
Ложка разливательная-половник нерж. с пласт. ручкой "Имари" арт.882-271 "SATOSHI" *1/12
Крышка д/сковороды, кастрюли Стекл. с нерж.ободом,с пароотв. d28см с пласт.р. KC*GTL28110 Jarko*1/10
Стакан пластм. 400мл Салатовый арт.wtc-212 ("Новороссийск") *1/144
Чаша пластм. 2,0л d235мм выс.105мм "Классик" Бежевый М7666 (ЗПИ "Альтернатива") *1/25
Терка металл. жест. 4-х стор. пластм.ручка 200х64х88мм арт.Т-3у "Никис" *1/60
Комплект д/уборки:Щетка подмет.+Совок с длинн.ручками "Ленивка" MPG960508 ("МультиПласт") *1/15
Карабин пожарный 10х100 (1шт) DIN5299 С BROZEX *10
Антифриз FELIX CARBOX -40 (красный) 1кг
Услуги по финансовой аренде (лизингу) по дог.лизинга 202/25-ОМС от 06.08.2025
Комиссия банка
Вагон-дом на раме 8*2,5*2,6 (12446/ЛИ)
Вагон-дом на раме 8*2,5*2,6 (12447/ЛИ)
Вагон-дом на раме 8*2,5*2,6 (12448/ЛИ)
Вагон-дом на раме 8*2,5*2,6 (12449/ЛИ)
Болт 6х20 DIN 933 полная резьба цинк.
Подвес прямой к профилю 60х27
Фиксатор резьбы неразъёмный «Термостойкий»  LAVR  9 мл. Ln1732
Стойка коромысел в сб 740-1007091-10
Перчатки салатовые с черным пальцем L-312
Шланг пневматический М22 красный  WABCO (4527110580)
Штуцер 404303 (переходник) наруж. М16 х внутр. М22
Гильза медная соединительная ГМЛ 4-3 Т2 (опрес. луж.) КЗОЦМ 7220 33593
Зажим винтовой ЗВИ-15 1,5-6мм2 12пар TDM SQ0510-0004
Термоусадочное соед.паяч.гильза DYST-3 AWG16-14
Фонарь аккумуляторный налобный Е150 CREE 3Вт фокус 3 режима 220В пластик.черн. (бокс) Ultraflash
Ключ торцевой 6х8 Г-образный крана подкачки колес квадрат 375-3901036/74
Насос бочковый ручной роторный для перекачки дизельного топлива Титан (алюминий) БАК.00100 (БелАК)
Стремянка рессоры для а/м КАМАЗ-4310 передней М20х1,5х355х75мм без гаек 4310-2902409-10 (АЗ КАМАЗ)
Шайба 36 пружинная (гровер)
Шплинт 6,3х71 реактивного пальца для а/м КАМАЗ
Педаль МАЗ акселератора в сборе с кронштейном (гнутый "флажок") (а) 64221-1108005-10
Наконечник для подкачки под шланг D8 под быстросъем н/о
Кольцевой наконечник d-4 луженый (белый)
Сопровождение системы мониторинга транспорта 2023г. по договору № А-357 от 09.01.2023 (ру
Карта водителя для тахографа
Услуга по организации доставки (экспедированию) груза из г. Ханты-Мансийск в г. Ноябрьск (мест: 6; 2
Услуга по хранению груза 0,1 м3 на складе Ноябрьск, 1 суток
Услуга по организации доставки (экспедированию) груза из г. Екатеринбург в г. Ханты-Мансийск (мест:
Услуга по организации доставки (экспедированию) груза (документов) из г. Екатеринбург в г. Ханты-Ман
Услуга по хранению груза 0,2 м3 на складе Ноябрьск, 1 суток
Услуга по организации доставки (экспедированию) груза из г. Новосибирск в г. Ханты-Мансийск (мест: 9
Услуга по организации доставки (экспедированию) груза (документов) из г. Новосибирск в г. Ханты-Манс
Оказание услуг HeadHunter Доступ к Базе данных с возможностью просмотра контактной информации соиска
Антенна - GSM
Гайка М20х2,5 DIN 985 самоконтрящаяся пластик
Стремянка с гайкой 128/152xM24x3x300-U /BPW, ROR
Втулка УАЗ стабилизатора заднего 236031290604130 (УАЗ) Профи
Лампа автомобильная 24В габаритная 2 контактные A 24-21+5/A 24-32+4 (CN)
Механизм для а/м КАМАЗ рулевой ШНКФ 453461.425 (АЗ КАМАЗ)
Металлорукав без фланцев ПЖД (38х1500мм) 000.4859.166.000-02
Хомут монтажный пластиковый (200х3,0мм) (шт) (Движение)
Палец реактивной штанги УРАЛ РМШ (М-33х1,5х183мм D-70мм) нижний 620-2919026
Датчик заднего хода для а/м КАМАЗ 0501.210.058 ZF/0501.331.660 ZF/35328
Шпилька М 8х1,25х16-30 крепления впускного коллектора для а/м КАМАЗ 1/35436/21 (БелЗАН)
Камера тормозная тип 27 барабан
Фитинг DN 10 BANJO М 16
Фитинг DN 10 JIS METRIC 60гр. 18х1,5 (0)(Г)
Дорожный знак 5.19.1 "Пешеходный переход"
Куртка ТРио красная 52-54_182-188
Перчатки х/б трикотажные 132 текс 5 нит. с ПВХ
Полукомбенизон Трио 52-54_182-188
Услуга по договору субаренды
Гидро-ветрозащитная диффузионная мембрана ТехноНИКОЛЬ МАСТЕР ВЕНТ 180
Плиты минераловатные ТЕХНОБЛОК СТАНДАРТ 1200х600х100 мм
Лента уплотнительная самоклеящаяся ТехноНИКОЛЬ АЛЬФА КОНТРБРУС 60 мм*30 м
Мешки для мусора ПНД 30л 10мкм 30 шт/рул зеленые 50x60см Luscan
Средство для стекол и зеркал Synergetic 500мл триггер
Аренда имущества, согласно договора №7 от 17.09.2025
Диск спецления ведомый-430
Болт М 16х1,5х280 МАЗ центр. рессоры 5516-2912032
Диск сцепления нажимной для а/м КАМАЗ с кожухом в сборе 3482 083 118/ ТМ430.090.083.118 (Трансмаш)
Пистон-клипса обшивки ВАЗ 2108-6102053
Вал карданный для а/м КАМАЗ среднего моста 629мм торцевой шлиц 54105-2205011-10 (УКД) (АЗ КАМАЗ)
Барабан тормозной для а/м КАМАЗ 4310-3501070 (АЗ КАМАЗ)
Вал карданный для а/м КАМАЗ основной 746мм У6460-2201011-21 (УКД) (АЗ КАМАЗ)
Опора рычага для а/м КАМАЗ переключения передач в сборе 530-1702200 (Ростар) (АЗ КАМАЗ)
Стеклоподъемник УРАЛ тросовый левый безкапотная кабина нового образца 330-6104011 (УралАЗ)
Суппорт тормоза для а/м КАМАЗ заднего 43114-3502012 (АЗ КАМАЗ)
Манжета 55х70х8 коленчатого вала УАЗ двигатель 406,409,514 040620100503401 (УАЗ)
Манжета 75х102х10 ШРУС УАЗ ПРОФИ 236022230404500 (УАЗ)
Крышка отопителя 35С1573
Уплотнитель крышки отопителя
Крыло заднее правое
(4310-1801040) Втулка КАМАЗ распорная коробки раздаточной (А)
(6520-2201025) Крестовина КАМАЗ-ЕВРО-2 вала карданного малая (50х135)
(371302СБ) Болт М12х50х1.25 МАЗ вала карданного в сборе (10.9) черный (MEGAPOWER)
(69-2304084) Прокладка УАЗ поворотного кулака
(40904.1014075-10) Шланг ГАЗ, УАЗ ЗМЗ-409.10 ЕВРО-4 вентиляции картера (ЗАВОД)
(2360-22-2304024) Шайба УАЗ-ПРОФИ упорная цапфы (ЗАВОД)
(2360-22-2304049) Шайба УАЗ-ПРОФИ упорная поворотного кулака
(12164211) Гайка М18х1.5 КАМАЗ (БЕЛЗАН)
(СБ 3333) Свеча КАМАЗ, МАЗ накаливания подогревателя (ПЛАНАР) (аналог 886, 1593) (ЗАВОД)
Фитинг тормозной трубки Фб прямой
Полуось для а/м КАМАЗ заднего моста левая длинная (20 шлицов) с межколесной блокировкой 43118-240306
Трубка УРАЛ к левому переднему колесам О=8м L=760мм 4320-3125034-01
Фильтр грубой очистки топлива GB-609 (BIG Filter)
Хомут 29-31 силовой
Фонарь налобный, 6 + 3 LED, 4
Болт М5х40 DIN933
Термоусаживаемая  трубка ТУТ нг набор     4/2 (7 цв. по 3 шт.100 мм) TDM
Костюм "Метеор"
Подшипник 180206
Костюм летний Стан мужской п/к (синий+ср.серым и лимонным) (р.52-54/182-188)
Костюм Практик мужской брюки (синий+черный) (р. 56-58/182-188)
Обучение
Реле 718.3777-01 указ.поворот. и авар. сигнализации
Ведро 10л (черн.) М2057
Замок навесной Апекс PD-01-50L (MBC-125L) чугун 30709
Электрод ОК46.00 d 3.0 Эсаб-Свэл 2,5кг
Подводка для воды RVC (PEX) 80см гш (04164)
Переходник (БРС) Garage UNI Рапид Мама-Ёлочка 8мм  385
Прерыватель указателей поворота и аварийной сигнализации 495.3747-03 ГАЗон Next, ГАЗель Бизнес
Болт М20х1,5х60 1-0059883-319 вилки буксирной
Болт М8х1,25х40 шаровой опоры 1-0060440-308
Болт М8х1,25х80 хомута глушителя 2101 (больш.) 1-0060448-218
Высокопрочный болт М6х40 пр. 10.9 полная резьба DIN 933 черный
Гайка М20х1,5 Н-16мм 250565-П29 многоцелевая
Гайка М27х1,5 шпильки балансира подв.0853518-009
Держатель для предохранителя флаж. ABRO MASTERS прямоуг. влагостойкий красный 16AWG 99861
Лист  №3 55571-2902103 передний
Лист №1 передний 65115-2902101-20 с ухом
Накладка педали сцепления 5320-1602048
Шариковый  шарнир SA 100007 ( MAN 81953010045) (ZF0501204714)
Генератор 4542.3771-20 Прамо ELTRA  28V 120А (8 ручейков)
Рем к-т на тр медную Д12
Тройник RVC 1/2"ш х 1/2"ш х 1/2"г 00862
Электроплитка двухконф. ЭПК2 230 В, 1200+800 Вт, керам. диск SQ2504-0006
К-т ковриков на 5440 из 3-х полиуритан. МАЗ
Штуцер М20*1,5хМ16*1,5 ввертный Камаз 05320-3506069
Электропневмоклапан ЭПК 4721706060
Заглушка рессивера М22х1,5 3513121
Кольцо резинометаллическое USIT М10
Пластырь ПР-15    ХОЛ.ВУЛ. 90х105 - 1 сл. корда
Ресивер в сб. 5320-3513014
Шайба поворотного кулака п м 43114-2304069
Шайба упорная 65115-2918075 гроднамид
Удлинитель вентиля 11-3116010 L-290мм
Бесконтактная пена GRASS Active Foam Dosatron, 23,5кг АХС-1963
Изолента Terminator IC6P черная 0,18 мм, 19 мм, 20 м 00728
Набор ключей комбинированных (9 пр. от 8 до 19 хром) 0408359
Вороток шарнирный 1/2 BERGER BG-12FRH (585)/BG2294
Трубка гофрированная разрезная внутренний d-11,5  АХ-754
Картер масляный двигателя дв. УМЗ-А274 Evotech ГАЗель NEXT 274-1009009
Зубило 200х20мм оцинкованное 18782
Ключ трубный рычажный №2, 1,5" 405х37мм с изогн.губками СИБРТЕХ 15740
Молоток слесарный, 500 г, квадратный боек, деревянная рукоятка Сибртех  10217
Молоток слесарный, 600 г, квадратный боек, деревянная рукоятка Сибртех  10219
Набор инструментов (108 предм.) 11108 Сервис ключ
Набор ключей гаечных двуст.12 шт. (6-46) SIT 42317
Запчасти ООО МИР КОМФОРТА
Запчасти ООО ОКЕАН
Запчасти ООО ПРОУЛЕР
Запчасти ООО ПРОЕКТ-А
Запчасти ООО КИТСТРОЙ
Запчасти ООО ПК ДРИМА
Запчасти ООО ПРОСПЕКТ
Запчасти ООО ДЕСЛИНК
Запчасти ООО АКТГРУПП
Запчасти ООО СИТИ-СТРОЙ
Запчасти ООО ТД ФАЕТОН
Запчасти ООО ТРАНСБИЗНЕССТРОЙ
Запчасти ООО МЕТАЛЛКОМ
Запчасти ООО ФАКТОР
Запчасти ООО ЛТДСТРОЙ
Запчасти ООО АДМИРАЛ
Запчасти ООО ТОРГОПТМСК
Запчасти ООО БЕЛТСТРОЙ
Запчасти ООО ГЛОБАЛОПТСТРОЙ
Запчасти ООО СЕРВАЛ
Запчасти ООО ЛИНИУС
Запчасти ООО ПРОТОН
Запчасти ООО ХОЛСЭЙЛ
Запчасти ООО ВИСТОМ
Запчасти ООО ФОНТЕЯ
Запчасти ООО КЛАСТПЛЮС
Запчасти ООО ЭКСПО
Запчасти ООО ПРОФИЛЬ
Запчасти ООО СК ИМПОРТ
Запчасти ООО ЛОФТПРОМ
Ноутбук игровой MSI GF63 Thin 11SC-623XRU, 15.6
Автошина 385/65 R22.5 КАМА NT-201 TL прицеп НкШЗ
Отвертка набор 2 предмета прорезиненная рукоядка блистер 135425
Колодка 2-конт. гнездовая с проводами
Выключатель освещения салона кнопочный 24В
Антифриз (-40) зеленый X-Freeze 20кг
Ботинки Альтер р.41 (10702070/250523/3210147)
Полуботинки Альтер р.46
Журнал регистрации инструктажей с водительским составом по безопасности движения
Ботинки Альтер МП-МС р.45 (10702070/280423/3171753)
Сапоги Nordman Kraft муж. комб. на основе галош
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2023 г. г. Му
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2023 г. г. Не
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2023 г. Губки
Услуги по организации платного проезда по участку автомобильной дороги общего пользования региональн
Дубликат документов
Проведение обязательного психиатрического освидетельствования
Проведение предварительного/периодического медицинского осмотра сотрудников
Услуга по организации доставки (экспедированию) груза из г. Санкт-Петербург в г. Омск (мест: 1; 14 к
Предоставление прав использования Системы B2B-Center (аванс)
206 подшипник РФ
306 подшипник РФ
Полироль Polirol Matte, Виноград, Grass 600мл, 6шт/уп. АХС-1243
Преобразователь ржавчины Цинкарь АГАТ 0,5л с распылителем (12) 1шт.
Трубка МОК полиамид в сб 6460-5009055 (L=2,2м)
Антигравийное покрытие с эффектом шагрени (серый) KERRI 650мл. KR971-1
Заклепка алюминиевая 1019007 3,2х8  (1000шт)
Заклепка алюминиевая 1019017 4х16  (500шт)
Заклёпочник литой заклёпки 2,4-4,8мм GROSS 40401
Изолента черная 50 мм х 10 м  MATRIX 88858
Клейкая лента алюминиевая UNIBOB 75мм х 50м  37285
Клейкая лента армированная 48 мм х 50 м UNIBOB (серебряная) 00252
Краска универсальная черная глянц. 520мл KU1002 16284
Состав для ремонта радиатора и системы охлаждения (для коммерческого транспорта) HG9029 444мл
Болт М10*1,25*55 кроншт.опоры КПП 00000-0870356-009
Гайка сферическая крепл.форсунки М10х1.25 740.50-1112167
Шпонка 5х10х25 сегментная лома кулисы
Топливозаборник в сб. 807
Автолампа 24V 2W Т2W BA9s
Рем. к-т 154-1700000-20У парон. прокл. КПП154 с делит. Евро (16 поз)
Сальник (манжета армированная) ТС 45х60х7 NBR70
Сальник (манжета армированная) ТС 45х64х8 NBR70
Катушка зажигания 2111-3705000 (2111-3705010-03) ВАЗ-21082-12 Е-3
Ключ баллонный простой 24х27 прям. L380 53625210
Колодка тормозная  42000178 Газель NEXT перед.
Кольцо медное 10х15х1
Крышка ФТОТ КАМЭК ПЛЮС 23 1117010
Уплотнитель воздушного фильтра 5460-1109250-10 Евро-2
Фильтр воздушный салонный ЭФВ 194.1109080 Next
ФТ ФОТ SCT ST 302 Alfa Rameo Fiat Opel ЗМЗ 514
Вал карданный У43118-2203011-31 (L-1285мм)
Датчик вкл.вентилятора ТМ-108-02 (87-82С)
Пыльник балансира 5320-2918180
Сигнал заднего хода ES-85 12V-36V 200249
Фонарь подсветки номера ОНЗ 00-03 (АМР, м/о 72мм, М6)
Чашка защитная 5320-2918184
Набор ключей  ИНДИЯ 22 предмета сумка (6-19, 21,22,24,27,30,32)70044
Кабель-канал 12х12 ЭЛЕКОР сосна (дл.2м) ИЭК 162624
Набор диэлектр. отверток  ПРОФ  # 0602716 3"/4"/6"
Провод  ПУГНПбм 2*2,5 бел. (100 м)
Розетка 2-м ОП Х Этюд 16А  без заземл. крем.SchE PA16-005K 87967
Предоставление сервиса продвижения объявлений на сайте Avito.ru согласно Договор оферты id(143383347
Услуга по организации доставки (экспедированию) груза из г. Челябинск в г. Ноябрьск (мест: 4; 117 кг
Кольцо распорное сальника шаровой опоры переднего моста
Бак топливный 4320LN-1101002 (300 л) под ДУКЭП
Гидроцилиндр МОК ШНКФ453198.214 (с гидрозамком) АМ
Диск сцепления нажимной МАЗ (Sachs) 3482083219
Удлинитель переднего суппорта н/о L-50мм 103-3501195
Головка торцевая кор. 12-гр 1 70 мм Г.01.42.М70 (10675)
Перчатки утепленные двухсл. со вспен. лактес. покрытием синий Gward Freeze FL XL APL6001
Гайка накидная D-16 М 22х1,5х17 (тормозной трубки) 864832
Клапан для а/м КАМАЗ двухмагистральный 64221-3562010 (6025)
Клапан ускорительный 100-3518010 (10) (Рославль)
Рассеиватель фонаря заднего хода ФП-135-204
Швеллер 12 ст3пс5, полка 52мм 6 м
Зеркало заднего вида для а/м КАМАЗ 415(425)х200 без обогревом 5408/V8
Геотекстиль нетканный иглопробивной
Болт полурессоры М30x3,5x212/190 (TrailerParts) TP0334015270
Крышка сальника 4310-2304097
Обойма сальника 4310-2304092
Антифриз (-40) зеленый G-11 Лукойл 220 кг (200л)
Папка-вкладыш
Ручка шариковая
Опора рулевого вала УАЗ 316300340144000 (УАЗ)
Решетка радиатора УАЗ Профи 236000280301600 (УАЗ)
Шайба 20х37х2,0 плоская
Болт М14х45х1.5 КАМАЗ карданный в сборе
Болт М16х30х1.5 КАМАЗ (БЕЛЗАН)
Прокладка КАМАЗ регулировочная поворотного кулака (ЗАВОД)
Гайка M12x1. 25 (DIN-934)
Услуги ЭТП. Секция ПАО НК Роснефть. Тариф "Партнерский"
А/шина 425/85R21 NorTec TR 1260-1 нс 18 ТТ АШК
Шуруп саморез с прессшайбой WFS 4.2х16мм сверло | 00-00022574
Мегафлекс 5 мм НПЭ-Л, шир.1 м, 50 кв.м/рул. ###
Кабель КГ-хл 2х2,5
Набор STAYLER MASTER для врезки замков:коронка, перьевое сверло, державка, 54/22 мм
Вентиль для бескамерных шин
Вилка толкателя поршня УАЗ-3163 Г.Ц.С. УАЗ UAZ 31631602364
Гайка M20x1,5 РК крепления фланца вала привода заднего моста (min 10)*
Дифференциал заднего моста УАЗ-3160 с подшипником 7510
Масло транс. Oilway Sintez-TM 75W90 син. GL4/5 1л
Пружина передней подвески УАЗ-3160 Фобос усил. (+30 мм) (2 шт.)
Ремкомплект приемной трубы УАЗ-3163 Patriot 409 дв. "Riginal"
Хомут привода универсальный "DAR" 50-120 мм
Шток рабочего цилиндра сцепления 2123
Ремень 6 РК 860 (858) (8.8935) ЯМЗ ЕВРО-3 (Hanse Group) (CZ)
Шланг МБС Фб 1м
(А 24-5 (-10)) габаритная (малая)
(469-6106026-02) Петля УАЗ-469 двери нижняя правая в сборе
Штуцер насоса PHM
Шприц рычажно-плунжерный 600мл Космос БАК.90602 (БелАК)
Организация питания
Тележка-держатель RF-8258H для ударного гацковерта на 4-х колесах (max нагрузка 50 кг)
Привод ТНВД под гаситель колебаний
Задняя крышка с подводом масла
Передняя крышка под сальник
Центрирующая втулка под подшипник
Спрей
Услуги по обучению теории и практике Защитного и Зимнего вождения автомобиля или вождения в сложных
Шток поршня АФНИ.715513.0 005
Гайка штока АФНИ.758412.009 М39
Поршень d=127 АФНИ.306571.002-02
Масло трансмис Mannol Automatic Plus ATF D-III   1л
Бумага СВЕТОКОПИ А4 500 листов
*НАТЯЖИТЕЛЬ РЕМНЯ ГЕНЕРАТОРА ЕВРО-5 автоматический (АВТОНАТЯЖИТЕЛЬ) полюс - 2782-1307400
Ремень Е-Камаз, ЕВРО-5, генератора, DAYCO 8РК1675
Масло Лукойл Авангард Ультра (5л.) 10W40
Фланец ступицы передней (20шлиц.) ПАО КАМАЗ-4310,43114,43118
Хомут специальный 86-91
Хомут специальный 92-97
Лампа H11 24/70 HALOGEN BULB
Костюм зимний "ДРИМ" куртка+брюки, цв. т. сер/сер р.52-54/170-176
Сапоги Монгольские р. 42
Перчатки х/б с ПВХ 10/6 Черные (300)
Перчатки Арктика МБС утеп. (манжет резинка)
Костюм "Фаворит-Мега" зим.:куртка дл.,п/к сер. с красн.,черн. (112-116;170-176)
Куртка "Фаворит-Мега": серая с красн., черн., СОП Тк. Rodos р. 120-124/170-176
Полукомбинезон "Фаворит-Мега": серый с красн., черн.,СОП Тк. Rodos р.112-116/170-176 (арт.00859)
Ботинки 327 кожаные на ПУ/ТПУ подошве утепл. нат.мех К/П р.44
Ботинки 327 кожаные на ПУ/ТПУ С К/П р.44
Камлок E-100 1"(25мм)  алюминий (3-101-5-1-25) | 00-00016492
Манжета переходная 50х25 резина | 00-00000772
Клавиши панели приборов Евро
BONTYRE BT-930 кам.
12.00R20 TRIANGLE TR 918 22PR 158/155F Ведущая
12.00R20 BONTYRE BT-930 кам. 18PR 154K Ведущая
Диск колеса 5 1/2 16 Газель-Бизнес (серый)
Набор колец резиновых уплотнительных (30 размеров)
Наклейки MONSTER ENERGY (30х45)
Насос водяной Евро2 Createk
Насос Кама НПС-0,55-1,5/50 (86мм) центробежный скважинный (550Вт, 1,53/час, h подъема-50м)
Насос Кама НПС-0,75-1,6/65 (9мм) центробежный скважинный (750Вт, 1,63/час, h подъема-65м)
Обтекатель боковой LA5 красный
Обтекатель боковой R A5 красный
Осушитель воздуха
Огнетушитель порошковый ОП-1 с манометром 1л
П/подушка без стакана 14022
Панель двери внутр правая (пластик цельная)
Паста притирочная для клапанов ВМПАВТО 40г алмазная
Патрубок интеркулера D=100 L=150
Патрубок КАМАЗ ТКР приемный 1203010-60 54115
ПГУ D=102
ПГУ F2000
ПГУ F3000 с клапаном
ПГУ WP12 F3000 с клапаном
Полуавтомат сварочный Solaris MULTIMIG-226
Провод электр.прицепа ЕВРО, СУПЕР электропровод 5,5
Проволока сварочная омедненная ER 70S-6 ф0,8мм (катушка D200 5кг) SOLARIS
Прокладка фланца металлорукава (круглая большая) ф-95 гофр. 5320-1203020
Рукав д.10
Рукав д.18
Рукав с нитяной оплеткой ГОСТ10362-76 10х18,5-1,6
Рукав ф 18х27-1,6 МБС (ВРТ) 18х27-1,6
Ручка двери MAN TGA правая внутренн (81626416068/MN2001MA-FR/81) 62641-6068
Ручка двери внутренняя (металл)
Сателлит КАМАЗ МОД со втулкой 2506054-005320
Седло клапана впускного MAN D2866 (51032030301)
Сельхозшина 9,00-16 БШЗ
Серьга передней рессоры
Сигнал пневматический Дудка Металл одна дудка
Синхрон КАМАЗ КПП ZF9S 3-4 перед н/о 1324298 004/1324 204 008
Стартер
Стартер 142Б2-3708000
Стартер 11х49 8,0 кВт
Стекло фары Scania 114-124 левое 1446583/9ES144433021
Стекло фары п/т MAN TGA (R/L) (M691810) (для фар 631810+631811)
Стекло фонаря задн. MAN TGA/TGX (прав) (611817) (611830) M611821R
Стекло фонаря задн. прицеп (Kogel) (лев) белое (0026371610)
Стеклоподъемник левый
Стеклоподъемник левый (механич)
Стремянка заднего моста М24х92х500 круглая
Стремянка передняя 6х4 F2000 М 18х92х240 Плоская
Стремянка передняя М 18х92х260
Стремянка рессоры
Тавотница
Тавотница прямая М8
Тавотница угол 45гр М10
Термостат открытый (80 град) Createk
ТННД КАМАЗ без насоса ручной подкачки (ЯЗДА) 332.1106010
Топливоприемник в бак 600л КАМАЗ ЗИМА тмк
ТНВД WP10 Евро2 36 лс
Топливный фильтр CARRIER MAX+/VECTOR/THERMO-KING
Топливный фильтр DAF 105XF с 2006 D=20мм
Топливный фильтр DD60 груб железн
Топливный фильтр DD60 тонк железн
Топливный фильтр DD60/CUM 15 ISX груб бумаж
Топливный фильтр MAN TGA D2866/D2876
Топливный фильтр MAN TGA/TGX/TGS/TGM D2066
Топливный фильтр SC-R/P/T/G без вставки
Тросик кабины HOWO
Трос газа F3000 L2300 Createk
Трос газа L=1900 Createk
Трубка витая компрессора
Трубка МАЗ компрес. подвода воды
Трубка медная д.14
Турбина
Тяга рулевая поперечная (прямая)
Тяга рулевая поперечная F2000-F3000 8х4
Тяга рулевая поперечная HOWO наконечник D=27
Ф/салона MANN CUK 31 003
Фильтр масл КАМАЗ Евро 1 Ливны (бумага) 1012040-00 ЭФМ 702 Ливны
Фильтр масл КАМАЗ Евро 1,2 (нитка) 1017040-02 7405
Костюм "БЕРКУТ"-ЛЮКС р.48-50/182-188
Клапан редукционный в рампе ISF 2.8/3.8 1 110 010 028 -6ISBe, 6ISDe DCEC
Фонарь Accu H10 LED 10Led 600mah встроенное зарядное устройство налобный Космос (153791)
Фонарь TG9 Трофи налобный (аккум. 4В0.09А.ч 9хLED ЗУ 220В) ЭРА С0045557 (248138)
Предоставление доступа на ЭТП
Прицеп-вагон "Комфорт-С"
Запчасти в ассортименте
Запчасти ООО ХОНТ
Запчасти ООО СПОРТ ГРУПП
Запчасти ООО КОЛГОР
Запчасти ООО ДАН
Запчасти ООО НЕОН
Запчасти ООО ТЕХНО СТРОЙ
Запчасти ООО МЕРЕЛЕНС
Запчасти ООО ЛИГА ГРУПП
Запчасти ООО ТУРДИМ
Запчасти ООО МЕЧТА
Запчасти ООО ЛОГИКА
Запчасти ООО МИЛАНДР
Запчасти ООО ТЕВАХОЛДИНГ
Запчасти ООО ЛУЧА
Смарт-карта MIRAFE
Клавиша отопителя
Сапоги 4218Т МП, кожа иск.кожа
Костюм "Практик"
Комбинезон защитный многоразовый
Услуга по финансовой аренде (лизингу)  по договору 15542-ОМС-20-АМ-Л  от 02.09.2020 (з
Сверло
Трубокомпрессор Евро-2 прав. ТКР-7С6 7406-1118012
Лампа 24В щиток приб б/цок А 24-1,2
Тосол А-45 (5л) FELIX
Щетка по металлу 1-рядная
Смазка аэрозольная проникающая WD-40 (300мл)
Грибок для ремонта шин d=50мм (Г-2)
Р/к кран запора воздуха 4310-3124181/77/35
Шланг подкачки внутреннего колеса 150мм с кронштейном 871015
Картридж осушителя 432 410 0202
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 124/21-ОМС от 15.04.2021
Шнур полипропиленовый плетёный 6 мм 24 пр. с сердечником (200м)
Розетка каучук с/з 4-местная черная прямая с заглушками 16А 250В IP44 СВЕТОПРИБОР
Вилка каучуковая IEK ОМЕГА с заземлением с боковым вводом черная
Вилка Universal А0105 с заземлением угловая черная
Пакет упаковочный белый 70*38, майка, п/э
Зажимы для бумаг 32мм 12шт черные, к/к, GoodMark
Ручка капиллярная синяя "Fineliner" 0,6мм, Schiller
Карандаш механический 0,5мм "TROPIC", ассорти, ERICH KRAUSE
Папка-скоросшиватель А4 пластик 140/180мкм, цвет ассорти
Гайка реактивной штанги усиленная Урал (Е-Камаз)
Фитинг DN 06 DKOL 16х1,5 (10) (ш)
Болт М10*25 шаг 1,25
Ремень 1000-11*10 (А)
Пластина привода ТНВД Камаз (задняя, малая)
Карта памяти Samsung EVO Plus [microSDXC, V30, 256 Gb, 130 Mb/s, адаптер] EU
Корректор лента 5мм*8м, карт.блистер, GoodMark
Скобы №24/6 1000шт, к/к, Глобус
Фитинг DN 12 DKOL 22х1,5 (15) (0)(Г)
Муфта 1SN/2SN ду12
Рукав EN 853 2SN 12 (Easy Flex Arctic)
Фитинг DN 08 DKОL 18х1,5 (12) (0)(Г)
Муфта 1SN/2SN ду08
Рукав EN 853 2SN 8 (Easy Flex Arctic)
Вал привода ТНВД в сборе Камаз-Евро-2 (с пласт.) ЗАВОД
Болт колесный FRL M22*1.5*136/87 задний
Ключ крана накачки шин Урал (375-3901103)
Болт М18*1,5*280  крепления пальца реактивной штанги КамАЗ-65115 ПАО КАМАЗ
Болт оцинкованный М8х160 | 00-00022157
Гайка оцинкованная М8 DIN 934  | 00-00002177
Сверло по металлу 7.0мм (P6M5) ВИЗ | 00-00016688
Сверло по металлу 10.0мм ц/х | 00-00023215
Затвор дисковый поворотный d80 Ру16 межфл чуг диск-чуг EPDM КНР | 00-00012972
Корректирующая лента BRAUBERG 4мм*8м
Пакет упаковочный "Читай город" 30*40 синий, выруб.ручка, п/э
Скобы №24/6 1000шт к/к, Erich Krause
Записная книжка А6 80л кл. "METALLIC" бумвинил, гребень, ассорти
Записная книжка А6 80л кл. "METALLIC" обл. красн.бумвинил, гребень
Папка-вкладыш А4 100шт/уп 40мкм "Апельсиновая корка"
Планшет А4 "Коты", лам.картон, с подвесом, ассорти
Ручка шариковая авт. синяя "Avanguard" 0,7мм, ассорти, Yoi
Болт колесный M22*1.5*100 BPW 89/46 (ECO-Plus, Schmitz)
Пневмоподушка без стакана
Ботинки Альтер МП-МС (ЧЗ) р.41,42-43 10702070/271223/3523235
Ботинки Альтер МП-МС (ЧЗ) р.44 10702070/061223/3493223
Ботинки Альтер МП-МС (ЧЗ) р.41 10702070/131123/3459518
Ботинки Альтер МП-МС (ЧЗ) р,46 10702070/181023/3425658
Ключ комбинированный 46мм (холодный штамп)  CR-V 70460
Пистолет для подкачки шин пневматический BERGER «ЛЮФТ» BG1398
Натяжное приспособление  236-3509300 (под смазку)
Автошины Lanvigator Catchfors R16 225/75 10418010/260324/3036845
Фара противотуманная светодиодная унив.кругл.42Вт 12/27 10702070/280723/3308384
Ремень безопасности инерционный (трехточечный) DC-3000
Пневмогидроусилитель (ПГУ) Камаз,Маз
Автолампа R5W 24V 94305 (Диалуч)
Автолампа P21W  21W24V94421 (Диалуч)
Р/к ФТОТ+(201-1117114 уплотнение)
Шланг накачивания шин (12М) Зеленодольск
Сигнал заднего хода (12V-48V) AL-110/ES85
Автошины Ikon Tyres NORDMAN C R16C 185/75 104/102S
Знак аварийной остановки RT 199-ГОСТ ЕАС 20023
Клапаны впускные УМЗ Evotech 2.7 (А274) 1007010-61 TKG-1007010-61
Клапаны выпускные ЗМЗ-402, УМЗ-417 (4шт) 4021.3906597 (TKG-1007015-60) УМЗ А274
Рем. к-т прокладок двигателя ГАЗель Next, УМЗ-А274 (24наим. 43шт) полный синий ПТП
Манжета 620-3124025
Манжета с пружиной  1.2- 55х80
Шестерня распредвала 4216-1006001 Газель дв. УМЗ (с отметчиком) оригинал
Диск сцепления ведомый (кор. ZF) Sachs 1878 000 205
Лист №1 задний из ст.ПП 55111-2912101-02 (18х90х1450)
Мотор отопителя УАЗ "Патриот" 409 дв Евро-3 LUZAR 0595
Фильтр топливный M18x1.5 VOLVO, КАМАЗ Евро 3 RL6141BB41
Датчик 265 007 799 DF11 лев АБС частоты вращ.колеса.3163
Реактивная штанга 21-449-004 СБ (1630-2919012-10)
Шплинт 6х80 258008
Кувалда фибро. рук. ПРОФ 1500г. 0334150
Знак на Камаз 44108-3904010
Бесконтактная пена GRASS Active Foam Truck, 1кг (12шт/уп)  АХС-1245
Головка для УКМ 1х70мм. АТ42070
Комбинезон защитный ЛЮКС, 60 г/м2, для малярных и строительных работ, 172-180 см// СИБРТЕХ 89532
Пистолет моечный пневматический MATRIX 57340
Кувалда в сборе 5 кг
Наушники DDE защитные, складные 647-666
Очки защитные открытые О88 SURGUT super (2С-1,2 РС) (18830)
Ударный переходник 1"х3/4" 88804B
Искрогаситель ИГС-100
Мотор стеклоподъемника ВАЗ 2123-1118 левый
Патрубок маслоналивной 750-10-1009138
Автолампа 12V 5W 2, 1х9,5 Диалуч 92121
Болт М18х1,5х280 5115-2919035 крепления пальца р/ш 6 Камаз альтернатива
Вал карданный рулевой 65115-3422010-19
Гайка М10х1,25х10 стоп.креп.рессор.0251646-009 кабины КАМАЗ
Камера тормозная 100-3519110 перед.Т20
Лист №2 задний из ст.ПП 55111-2912102-02  КамАЗ
Рессора Камаз 55111-2902012-01 перед.
Шайба гроверная М18 ГОСТ 6402-70 Черн.
Шестерня ведущая углового редуктора с корпусом в сб 4310-3401737
Датчик уровня охлаждающей жидкости 48-0407721 Газель NEXT
Наконечник рулевой 4310-3414058 левый
Шестерня ведущая демультипликатор 12 JS200T-1707030
Авточехлы черные/красный экокожа стеган ромб
Контактор КМИ-11210 12Ам 220В 1з УХЛ4 класс Б
Переключатель ALCLR-22 на 3 положения "I-O-II" 1з+1р черный IEK
Услуги лизинга по договору финансовой аренды (лизинга) №AA005691014 от 02.04.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA022691577 от 02.04.2024
Услуги лизинга  по договору финансовой аренды (лизинга) №AA015677944 от 25.03.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA020677941 от 25.03.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA032677943 от 25.03.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA055691005 от 02.04.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA057691574 от 02.04.2024
Услуги лизинга по договору финансовой аренды (лизинга) №AA034701806 от 17.04.2024
Автомобильный бензин АИ-92
Информационная услуга  по договору финансовой аренды (лизинга) №AA032677943 от 25.03.2024
Информационная услуга  по договору финансовой аренды (лизинга) №AA005691014 от 02.04.2024
Информационная услуга  по договору финансовой аренды (лизинга) №AA022691577 от 02.04.2024
Информационная услуга  по договору финансовой аренды (лизинга) №AA034701806 от 17.04.2024
Информационная услуга  по договору финансовой аренды (лизинга) №AA015677944 от 25.03.2024
Лампа автомобильная 24В фарная АКГ 24-70 H7 (Маяк)
Насос водяной для а/м КАМАЗ ЕВРО-4,5 750.10-1307010 (CN)
Фильтр масляный ЯМЗ ЕВРО-3 (8.9191) DIFA5103
Фильтр топл. ЯМЗ ЕВРО-3 (Т6103, 8.9193) DIFA6113
Фильтр топливный FS 19732 (Fleetguard)
Фонарь габаритный боковой оранжевый LED 014.3731-07М мигающий
Шайба 16х50х4,0 плоская подвески раздаточной коробки для а/м КАМАЗ-4310 862517
Антифриз зеленый X-freeze -40°С  (20кг) 430206105 (Синтез-Пак)
Буфер для а/м КАМАЗ рессоры передней 4310-2902684
Втулка для а/м КАМАЗ кулисы ЕВРО 161-1703221
Кулак шарнира для а/м КАМАЗ переднего моста внутренняя правая 1025мм (20 шлицов) 53228-2304064
Лампа автомобильная 24В поворотная A 24-21-3 P21W (CN)
Наконечник вентиля подкачки 135° (металл)
Пресс-масленка М10х1 90° БАК.00082 (БелАК)
Пресс-масленка М10х1 прямая БАК.00080 (БелАК)
Фитинг пл. труб тройник Т-образный 10 мм (пласт.)
Шланг тормозной МАЗ 1000мм (гайка М22х1,5/ гайка М22х1,5, пружина) к тормозныим камерам 6430-3506085
Электродвигатель отопителя для а/м КАМАЗ (24В) 491.3780-01
Втулка для а/м КАМАЗ амортизатора разд. 53212-2905486
Манжета 22х34,5х5,5 редуктора углового для а/м КАМАЗ 864113
Предохранитель вилочный (10А) 35.3722-02 (Авар)
Предохранитель вилочный (30А) 35.3722-06 (Авар)
Предохранитель вилочный (5А) 35.3722 (Авар)
Тяга для а/м КАМАЗ рулевая поперечная 4310-3414049-12 (Ростар) (АЗ КАМАЗ)
Указатель давл. масла 24В (0-10 атм) УК-170 М/ 33.3810
Шланг продувочный фитинг 8мм (набор повышеное давление) HH-90-PU-5.5(131)
Шплинт 5,0х63
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Апрель 2024
Проверка штрафов на автомобили от 04.04.2024
Проверка штрафов на автомобили от 11.04.2024
Проверка штрафов на автомобили от 18.04.2024
Проверка штрафов на автомобили от 25.04.2024
Услуга по организации доставки (экспедированию) груза из г. Екатеринбург в г. Омск (мест: 2; 9 кг; 0
Брызговик для а/м КАМАЗ задний (570х240мм) резиновый 5511-8404282 TRUCK (ВТМ)
Датчик скорости вращения колеса АБС 316300384311200/0 265 007 800 (УАЗ)
Кран подкачки колес для а/м КАМАЗ запора воздуха (алюминий) 431-3124110 (АЗ КАМАЗ)
Знак автомобильный "Крупногабаритный груз" 400х400мм (табличка) светоотражающая
Маяк оранжевый на магните LED (9-35В) "стакан" Стробоскоп прямой шнур МИМ 04-01 (Сакура)
Манжета 55х75х10-1,2 шаровой опоры для а/м КАМАЗ 864169
Насос топливный отопителя 24В ТН9-6,8/24 сборный 3645 (Адверс)
Патрубок радиатора УАЗ Патриот дв. ЗМЗ-409 Е-2/3 с конд. (к-т 3шт) 3160-1303028
Полумуфта ведущая для а/м КАМАЗ ТНВД ЕВРО-3 740.37-1111054 (АЗ КАМАЗ)
Подушка для а/м КАМАЗ раздаточной коробки 4310-1801028 (БРТ)
Ремень 6 РК 2100 ЗМЗ-409 с ГУР, кондиц. с 2008 г.в. (Hanse Group) (CZ)
Ремень 1000-В(Б) (R)
Рукав с нитяным каркасом 6х14-1,6 МБС ГОСТ 10362-2017
Стекло для а/м КАМАЗ двери боковое опускное 5320-6103214 (АЗ КАМАЗ)
Ступица для а/м КАМАЗ передняя/задняя без барабана 43114-3103015-20
Рукав с нитяным каркасом 12х20-1,6 МБС ГОСТ 10362-2017
Хомут 10-16 червячный (винтовой) W1 (CN/Маяк)
Фитинг пл. труб прямой  6 мм (пласт.)
Шпилька М12х1,25х55 полуоси для а/м КАМАЗ 1/35302/31 (Белебей) (АЗ КАМАЗ)
Шпилька М10х1,25х66 скобы форсунки для а/м КАМАЗ 1/35468/31 (Белебей)
Электродвигатель отопителя для а/м КАМАЗ (24В) ДП 60-40-3 (CN)
Элемент фильтрующий тонкой очистки топлива ЯМЗ-236,238,240 201-1117040А (Автофильтр)
Душевое ограждение
Зеркало
Тумба
Раковина
Скорлупа
Гвозди
Лопата штыковая
Черенок для лопат
Тачка садовая
Носилки строительные
Трубы в ассортименте
Костюм Фаворит
Полуботинки Альтер
Полуботинки с преворацией ПРОФИ
Скотч
Розетка каучук
Вилка однофазная
Кабель силовой
Патрон под б/ц лампу больш
Краска черная универсальная
Колодка/Патрон АХ-437 для безцокольной лампы Т10
Сошка ГУР
Светодиод
Мотор стеклоочистителя 272-5205.100 Е-3
РВД ключ 22 1850
Сапун з/моста 298430 600
Ремень 1320 740-1307170 RUBENA
Зеркало внутрисалон. УАЗ патриот с 2014г 3163-0-8201010-0
Очиститель инжекторов AIM-ONE 158 мл. Fuel Injector cleaner FI-160
Рем. к-т паронит прокладок на дв. 405 Е-3 ЗМЗ
Форсунка ДВС 280158237 УАЗ 409 Cartronic CTR0103816
Компрессор X3 (40л/мин. 10 АТМ) (серия STANDARD) (CA-040-15S)
Ударная головка 3/4 (19 мм), 86400М19
Ударный переходник 3/4"х1/2" 86804B
Зажим для ст.канатов DIN 741 M5
Болт крепления головки цилиндра 740.60-1003016 ПАО Камаз
Кольцо выкл.гидромуфты 740-1003439 ДЛЯ КОМПЛ.!!!
Кольцо медное 8*15
Фильтр топливный 1-14UNS (PL270x) (SORL) RL6141BA06 (FS19907)
Шайба форсунки медная 3920174/5290486 (4/6ВТ,6СТ,ISF2.8, L,ISLe) 3906659
Вороток 340мм (1/2")(Автом) 13533
Вороток Г-образный 1/2 малый (250-100мм) 77707
ЭФТ 026.1105040 FS19605 (грубой) 10л (Покупать только Альтернативу)
Колодка тормоза в сборе (пневмотормоза) (АЗ УРАЛ) 4320БУ-3501090
Рем. к-т клинового механизма УРАЛ полный 012999411 VT
Блок СКЗИ тахографа "НКМ-2"
Манжета 70*92*13/18,5 реверс, редуктор
Антифриз Hotaka Green Long Life Coolant -45С (200кг)
Барашек шланга подкачки в сборе
Датчик ТМ-108 включения охлаждения t=87-82
Карман двери (ящик для документов) 5320-8213011
Прокладка хомута крепления топливного бака 54112-1101109
Хомут червячный 60-80 мм
Шланг шприца 300 мм металлокорд
Элемент фильтра на ГУР 4310-3407359
Куртка утепленная Луч 56-58 (182-188)
Полукомбинезон утепленный Луч 56-58 (182-188)
Шланг МБС Ф5 1м
Элемент фильтрующий КАМАЗ-ЕВРО-2 топливный (Квадратный) 88х88
Втулка шаровой опоры переднего моста КАМАЗ-43114
Палец М12х28 тяги педали тормоза ЗИЛ
Утеплитель радиатора КАМАЗ ЕВРО (53205-3914010)
Шрус переднего моста в сборе (1 диск, 2 вкладыша) 4310-2304066/67)
Термостат 87С Камаз, Зил, Газ
Прокладка термостата 7406-1303214
Ремкомплект прокладок ФГОТ (061528)
Радиатор отопителя  5320-8101060-10
Воздуховод гибкий гофр
Гарнитура Xiomi Redmi
Смартфон Xiaomi Redmi 12С 4/128 Gb
Накладка для Xiomi Redmi 10S
Элемент фильтрующий Евро-3 740.70
Канал алюминевый гофрированный d=90 мм
ПП Заглушка 32
Термокружка "Лайт" арт. 840306 с логотипом
Термокружка "Elwood" арт. 10031001, гравировка, 4,5*4,5 смм
Термос "Ямал" с чехлом (арт. 716001.08) гравировка 3*15 см
Термостакан "Relief" (арт. 1075934) черный с синим, гравировка 2*5,5 см
Предоставление сервиса размещения объявлений в отдельных категориях/регионах на сайте Avito.ru согла
Насос перекачки топлива 80л/мин 24В АНТЕЙ БАК.11048
Подогреватель с насосом "Северс+" 2,0 квт (с установочным к-т)
Хомут мини 8-10
Дифференциал заднего моста (49 зуб.)ОАО КАМАЗ
Манжета редуктора и РК 70х92х13/18,5
Подшипник 102409 М-(6)
Подшипник 12310 КМ
Подшипник 27310НА-(6)
Подшипник 27911 АУ
Подшипник 7214АУ-(6)
Подшипник 7516А (32216)
Услуга по организации доставки (экспедированию) груза из г. Москва в г. Ханты-Мансийск (мест: 1; 99
Наконечник на шприц сталь ПРОФ 1559303 CROWNMAN
Обязательное страхование гражданской ответственности владельца опасного объекта
Гайка подшипника бугель крупная резь
Масло моторное Роснефть гсм
Подшипник 27310 НУ1
Подшипник 310 гл передачи на 2502201 вал 864719
Прокладка крышки стакана подшипников (паронит) 5320
Сальник 70*92 редуктора реверсивный
Шестерни среднего моста конические 5320-2502020
Шланг РВД Ф12 1м
Муфта Ф12
Фитинг Ф12 (М22х1,5)
Насос для перекачки масла из бочки (ручной)
Шланг МБС Ф50  1м
Ключ газовый №3
Втулка суппорта (2233-3501118)
Ось колодки с фиксатором 53229-3501153
Ось ролик тормозной колодки
Диск шарнира переднего моста (375-2303075)
Пресмасленка Ф10 (45 градусов)
Шайба медная ф9
Угольник м16*18
Ремкомплект трубки полиамидной Ф10
Термоэтикетки ГДТ 551
Сахар рафинад 1 кг (шт)
Салфетки бумажные (упак)
Скрепочница магнитная 200109
Крем-мыло жидкое 500 мл с дозатором
Колесо зимн. в сборе 786М HKPL 9
Панель облицовочная
Ручка двери для а/м КАМАЗ наружная левая/правая с ключом черная нового образца (комплект 2шт) 5320-6
Панель передн.лев
Болты,гайки,шайбы (комплект) 8мм
Болты,шайбы,гайки(комплект) 12мм
Болты,гайки,шайбы(комплект)10мм
Ключ разводной КР-24 оксид SIT 34553
Болт М10*1,25*28 крепления маховика 4173-1005127-п 100л.с.
Болт М10х1,25х40 870024-009 крышки КПП с отв.в голове КАМАЗ
Предохранитель металлический 90А, 60А, набор 2шт min10 149603
Труба 15*2,8мм
Анемометр ручной АСЦ-Р 4311-030-21064151-2000
К-Т ТРУБОК ВЫС.ДАВЛ.ГНУТЫЕ.БЛОЧ.ГБЦ(+ПАР,РТИ) 7511-1104001-12
Болт (ТМЗ) 310096-П29
Шланг ГУР L=350мм (штуцер М18*1,5 штуцер М18*1,5) КАМАЗ-6522 (ПКФ Полюс-Альфа)
Ролик направляющий сталь с буртом КАМАЗ Евро-2 (Megapower)
Смазка-спрей многоцелевая LV-40 (400мл) аэрозоль LAVR
Поперечина буксирная передняя 6520 ОАО Камаз 5460-2801080-55
Пульт управления ПУ-6
Рукав напорный силикон 2сл.армир. 18*26 (тосол) 10гк/см2 (Motorist)
Щётка стеклоочистителя L=500мм (с переходниками крепления) ВАЗ-2110,ГАЗ-3302,КАМАЗ,УАЗ (Автоприбор)
Фитинг соединительный латунь d=6мм, М10*1 угловой (Camozzi)
Трубки ТНВД (8шт; d=6мм) "эконом" КАМАЗ Евро-2 (ТМК)
Хомут 12-20 червячный (ЗАО Труд г.Н.Новгород) (Восход)1220
*Корпус ФГОТ ЕВРО-2 PL-270/420 с усиленной подкачкой (синий)
Реле замыкающее 24 В (4 конт., 12 А) 981.3747-111
Предохранитель (большой, 7,5А, "Tesla") ЕТ7.5А.50
Масло трансмиссионное ГУР Luxe (Dexron III 4 л., минеральное) 558
Насос дополнительный на печку (24В, d-18 мм.,кв-фишка, "СтартВольт") VPM0703
Насос масляный в сборе Камаз Евро-3 (б/шестерни) 740.21-1011014-02
Съёмник масляного фильтра (серп, "Сервис Ключ") 70611
ПОДШИПНИК ОПОРНО-ПОВОРОТНЫЙ (ОПУ) RCS0612D2 2015.06- КНР
ВАЛ-ШЕСТЕРНЯ РЕДУКТОРА ПОВОРОТА КОЛОННЫ 70008HRSOPS 2 ТИП
Проволока пломбировочная ПР-С d0.65mm L200м | 11-00035395
Пломба свинцовая Haupa 9мм 150342 цена за 1 (1190073) | 00-00023823
Лампа Ergolux LED-A60-11W-E27-4K
Привод замка УРАЛ NEXT капота UC1A11-8406150 (УралАЗ)
Шайба 10х20х2,0 плоская для а/м КАМАЗ 1/35504/01
Шланг подкачки колеса 12м армированный 375-3917100-20 универсальный БРС 2 адаптера (НГ-Сервис)
Раздаточная коробка передач МАЗ 6317
Кардан МАЗ 6317
Втулка рычага стабилиз (45*88) 54321-2916030
Втулка рычага стабилиз (малая) 64221-2906028
Втулка рычага стабилиз перед 54321-2916028
Стартер 5432.3708 СТ142Т-10, 4554, 9112.3708, 8922.3708, 5.5кВт
ABRO MASTERS.Фиксатор резьбы красный (неудаляемый) 10 мл TL-010-RD   47913
Зажим для стопорных колец изогнутые ПРОФ 180мм.0565237
Пистолет продувочный с удлиненным соплом, пневматический, 135 мм// MATRIX 57332
Шланг пневматический ERGUS 10м. 770-940
Гайковерт механический 1", с головками 32, 33 мм  536581
Гель д/мытья посуды 450мл "Ромашка" Mister Dez Eco-Cleaning
Миф автомат 4000 гр Свежий цвет
Шайба увелич.DIN 9021 М36 (ГОСТ6958)
Блок дозировочный 0928400771(FZB1819LV) KRAUF
Втулка стабилизатора 6430-2906030
Гайка 93865-3104038
Коллектор 238Ф-1008022 Ярославль
Указатель поворотов УП-101-01 (681.3726) с прокл. УралАЗ, ПАЗ, УАЗ
Патрубок соедин.4320Б5-1303057
Труба подводящая 740.20-1013262-10
Фланец 240-1303246
Дождевик-Плащ (EVA) повыш.прочн.,с капюш.,на кнопках шир.75см,дл.120см Синий EVA005В ("Komfi") *1/50
Предварительная оплата по договору 12712-ОМС-25-АМ-Л от 02.06.2025 за услуги финансовой аренды (лизи
Автолампа 24V 5W 2,1х9,5d Диалуч (без цоколя)
Втулка наконечника рычага 161-1703221
Кнопка 86 (02.09)
Кольцо медное 10х16х1мм
Кольцо медное 14х20х1,5
Наконечник вентиля АТ-0103 L=170мм прямой метал.
Ручка двери наружняя 5320-6105150-10 в сборе
Трубка подвода масла 238БМ-1111558 Завод
Аварийное соединение фитинг 6
Патрубок интеркулера А0020946382 d-100 L-205 (фторсиликон) 5 колец
Фитинг прямой 9512 6-М10х1
Хомут Робуст 104-112
Услуга по организации доставки (экспедированию) груза из г. Ковров в г. Ханты-Мансийск (мест: 1; 3 к
Герметик-прокладка (65гр) черный КЗМХ
Крышка балансира пластм. 5320-2918120-20
Фонарь задн.с разъемом Super Siel LED, МАЗ 112.08.69 (прав.без подсвет.24В) LED
Щетка стеклоочистителя зимняя LYNXauto LW400
Щетка стеклоочистителя зимняя LYNXauto LW550
Автомоб. бензин АИ-100
Автомоб. бензин АИ-92
Дизельное топливо с фирм. присадкой
СПБТ
Сапоги утепленные Альтер -Профи МП р.41-44 (10702070/040821/0239634)
Сапоги утепленные Альтер -Профи МП р.41-44 (10131010/151021/0688848)
Проживание
Антифриз(-40) зеленый G-11 DХ1 200кг(186,2л.)
Изготовление стрелы для шлагбаума
Услуги в области охраны окружайющей среды
Фильтр тонкой очистки топлива "Benza"
Жидкие обои SILK PLASTER Санд 136 Нью шелковые
Осностка автоматическая
Картридж HP LJ Pro М125/М126/М127/М201/М225MFP
Ластик PILOT EE101
Батарейки
Сливки порционные Деловой Стандарт10% 10 г 10 шт/уп
Раскладушка складная
Рукав с нит. каркасом 50х60,0-0,63
Хомут 59-63 силовой (шарнирный, усиленный)
Пластырь П-6 (120 мм)
Стартер УАЗ для а/м ГАЗ (12В)
Жидкость "И-М" для дизельного топлива (1000 мл)
Соединитель тройник Y-обр. D 6 металлический ёлочка
Провод аккумулятора (наконечник)
Антифриз (-40) красный X-Freeze Green (20кг)
Подогреватель электрический 220В УАЗ Патриот 1,5 кВт с монтажным комплектом
Рукав с нитяным каркасом 10х18,5-1,6
Насос для перекачки масла антифриза FX-18
Рукав напорный 65-77,5-0,29 с нитяным усилением
Катушка 60.0205.144
Уплотнитель ротора 140-151-4,2
Фара противотуманная (светодиодная, 12/24W, 16 диод.квадрат)
Воздухораспределитель прицепа (9710023007)
Набор шариковых ручек
Теплоизоляция отражающая
Ремень крепления груза 50 мм 5 т 10 м усиленный
Гайка М10х1,25 1-21647-409 латунь
Шпилька М10х1,25х40 выпуск.коллектора КАМАЗ 1-0034499-239
Молот слесарный деревянная рукоятка квадратный ПРОФ   # 0313060 600g
Ремень крепления груза 50 мм 4 т. 10 м
Светоотражающий жилет оранж. L ПРОФ 1537710-3
Светоотражающий жилет оранж. XL ПРОФ 1537710-4
Вал первичный 65111-1802025
Манжета коленвала задняя с фетром 5340.1005161 (ФИ-70) 100х125х11
Радиатор водяной 4320Б5-1301010 (LUZAR) LRC 1237
Провод с разъёмом  АМР прямой 6-конт. 20см ответная часть  арт. ТАС -680083
Рем. к-т паронит на двиг.6520,ЕВРО-2 КАМРТИ 26поз. 7406-1000000-26У
Форсунка 216.1112010 (расп.904)
Батарейка ENR MAX E92/AAA BP 4 RU 1бл. 7638900411423 (4/24)
Манжета с пружиной 130х162 864149-30 УРК ступица
Шпилька М14*1,5*30 картера переднего моста 00001-0017973-319
Шпилька М18*1,5*42 поворотного кулака КАМАЗ 4310 00001-003564-319
Датчик давления и температуры масла 0281002953 FZB1599 Камазх Евро-3 дв. 650 Bosch
Крышка регулятора ТНВД 337-20
Рычаг реек
Штуцер ТНВД 337-20
Распылитель ЯЗДА
Ноутбук Dell Precision
Топливный фильтр TOYOTA CRUISER 200 LAND
Мотор омывателя
Фильтр воздушный С32014
Шина 425/85R21 Aeolus AMP39 нс20 160D кам (10702070/041023/3407281 Китай)
Ветошь хлопок трикотаж (новая)
Сателлит дифференциала межосевого с втулкой н/о 53205-2506054 (KFJ-3032A-4)
Тяга сошки L-828 регулир. 6520-3414009-51
Эмаль ПФ-115 (Лакра) Черный 0,9кг/14 (5839).ИУ76
Энергоаккумулятор тип 24/30 длинный шток ПРИЦЕПЫ (ALON)
Энергоаккумулятор тип 24/24 с пыльником, усил.пружина КАМАЗ,МАЗ (БелАК)
Щит тормоза (голый) ПАО КАМАЗ
Шланг накачивания шин армированный (18м) со штуцерами (КВАРТ)
*Трещотка GOODKING T-101424
*Жидкий ключ ЛК-40 Лукойл аэрозоль 210мл. 3524391
*Гайка М18х1,5 (крепления шаровой опоры к мосту) УРАЛ (АЗ УРАЛ)
Наконечник тяги рулевой ЛЕВЫЙ М30Х1,5 (резьба левая) КАМАЗ - РОСТАР 180-3414063
*Реле 753.3777-04(01) 5- конт 20/10А 24В ОАО "АВАР" г.Псков 05398
*Клавиша П147-03.11 вентилятора отопителя Автоарматура
Жидкий ключ ЛК-40 Лукойл аэрозоль 335 мл. 3524388
Крышка для а/м КАМАЗ башмака балансира (полимерная) 5320-2918120-20 (АЗ КАМАЗ)
Очиститель стекол LAVR (500мл) универсальный Orange триггер Ln1610
Смазка аэрозольная проникающая WG-40 WOG (335мл) WGC0301
Электроды МР3 D=4 (пачка 6,5кг) (ESAB)
Распылитель 906
Палец реактивной штанги УРАЛ РМШ (М-33х1,5х183мм D-85мм) нижний 640-2919024-Н
Хомут бака 530*650
Датчик температуры аварийный ТМ-111 (ЛАМПА)
Саморез ПШ
Зубило 25х250 мм, 40/20 371625
Коврик салона 3163 н/о 2015г.в 3163-5109014
Шестерня конич МОД 53212-2506126
Шестерня конич МОД 53212-2506130
Краги спилковые пятипалые Сибирь  "Praktische Home" КРС сорт А с подкладом G-158 Ж0893
Мыло жидкое GRASS Молоко и мёд с дозатором 1л/15шт АХС-1411
Средство д/очистки и защиты кожи рук Vita Paste, GRASS 1л АХС-730
Кожух 4310-3124145
Накладки тормозные с заклепками 53229-3501105 (короткая + длин.)
Подшипник 986714
Кран стояночного тормоза ЕВРО-4 с датчиком
Кран рулевой колонки 4630360080
Герметик радиатора и системы охлажд. 325мл Radiator Leak-Stop
Патрубок воздушный брт 5320-1109429
Ремень 1703 6PK 740-20-1307170 RUBENA
Саморезы гипс/дерево 3,5х45 (6000/1000шт) (479)
А/камера 1220*400*533
Головка блока цилиндров (пятиопорная) ЗМЗ-40524,40525,40904 Е-4, Е-5 АИ-92/газ) 40624.3906562-20 ан.
Портрет Путин В.В.
Направляющая шаровая (10013160/201221/3048389)
Р/к форсунки 0445120153 (10013160/031221/3006715)
Шарик клапана BOSCH (10013160/190122/3026723)
Швеллер 16У
Лист 10 мм
Электроды ОК 46 5,3 кг
Электроды ОК 46  6,6 КГ
Смазка многофункциональная Литол -24   5.6л/4кг
Фиттинг тройной D=8
Трубка топливная Евро - 3,4 740.70-104258-11
Прокладка крышки гидронатяжителя
Прокладка крышки ГБЦ 1003241
Маслоотражатели 1007026-51
Клапана впускные 0406-00-3906593-01
Клапана выпускные
Крышка головки блока
Клапана впускные 0406-00-3906594-200
Колодка тормозная УАЗ 3163-00-3501088-00
Масло ТАД-17  (20л)
Масло Лукойл Люкс 10/40  (50л)
Шайба замковая заднего колеса 4310-3103082
Топливопровод ТНВД отводящий 740.70-1104384-20
Услуги по финансовой аренде (лизингу) по дог.лизинга 55/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 57/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 54/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 56/23-ОМС от 16.02.2023
Топливо моторное среднедистиллятное 2 сорт
Масло моторное CASTROL 5W30 EDGE A5/85 4L
Выключатель автоматический однополюсный 16А
Лампа светодиодная LED 7вт 230в GU10
Масло моторное CASTROL 5W30 EDGE A5/85 4L (синт.)
Подушка верхняя кабины и раздаточной коробки КАМАЗ-6522
Шпилька М12*20*50 поворотного кулака
Патрубок радиатора отводящий нижний
Трубка полиамидная Ф10
РК трубки тормозной полиамидной Dнар.=10 мм
Наконечник системы питания
Кабель КГХЛ 2*0,75 (хладостойкий) г. Орел (100 м)
Светодиодный прожектор Geniled Lumos 30 Вт 5000К 11157
Ось стабилизатора 6460-2916075
Предохранитель плоский 15А Норма 35.3722-03
Рассеиватель зад.фонаря универсал. 56-10
Указатель поворотов 741.3726 желтый 24В
Чехлы а/м УАЗ-3163 Патриот с 2014 г. (ткань+поролон) 5 мест
Съемник (2-3-х лапый) шарнирный 75мм
Сальник КПП 45*64*8
Диск сцепления КАМАЗ
Диск сцепления промежуточный, плита
Прокладка крышки двигателя задней
Подушка двигателя задней опоры
Прокладка трубок высокого давления конус
Чехол защитный держателя 4-х клеммового
Подшипник 256706
ФО патрон Knorr Bremse 432 410 222 7 (26060)
Опора задн кронш пер рессоры 6520-2902520
Автолампа диод P21W 24V 21W BA15s 8SMD диодов 1-конт KS 172763 КЭП 8710
Костюм Кобальт зимний муж (48-50р./170-176)
Комбинезон Tecron Pro (р.XХXL)
Перчатки Черн.двойные ЗИМА МП овер. с ПВХ "Точка" у/п
Костюм Кобальт зимний муж (52-54р./182-188)
Метла круглая с черенком
Трубка пластик ф6/8
ФОМ TOTACH TC-1031 W712/83
Датчик скорости Камаз Евро
Датчик заднего хода КПП
Кабель спиральный электрический 15/15
Трубопроводспиральный (М16х20) 7,5м с внутренней резьбой М16 ТИССАН 65206-3506300
Диск отрезной по металлу 125*1,6*22
Матрас ватный
Автошины Continental Ice Contact 3 TA R17 265/65 116Т XL FR шип
Форсунка а/м Камаз Евро 2
Болт М10х1,25х25 звездочки р/вала,суппорта 2101 1-0059707-218
Корпус заднего подшипника 740 51-1029175
Насос ГУР (присоед. штуцер верхний М26, наруж. М18) 4310-3407200-11
Педаль газа н/о в сборе 53205-1108010
Полумуфта вед привода 740.37 1111054 ТНВД Бош
Привод ТНВД 7406-1111050 в сб с полумуфтой
Пружина педали газа 5320-1108068
Трубка подводящая насоса 7406-1105166/002 Евро
Трубка топливная дренажная 1104.346/370 (пайка) в упак
Тяга газа 7406.1108050
Фонарь контурный 62.3731010 (ан. 22.3731) желт. АЭК LED (внутренный разъем)
Шестерня ведомая привода ТНВД Евро-3 в сб 740.65-1029120
Шпонка коленчатого вала 245-1005013
Упаковка груза в палетный борт
Фитинг трубок прямой d M16 пластик,металл.фиксация (CR-082)
Дрель безударная ПУЛЬСАР ДЭ 450 (450Вт, БЗП 10 мм, 1,35 кг)   792-179
Зажим для ст.канатов DIN 741 M3 (5976)
Круг зачистной 125х6х22,23 А24 RB F80 ex
Набор сверел по мет.с жел.покрытие ПРОФ    # 0130015 4,5,6,8,10mm   5шт
Трос стальной круглопрядный SWR 3,0мм 200 м. DIN 3055 4592
Стеклоомыватель в сб. 1132.5208010 3 12В Ставрово 2 мотора
Трубка подвода масла к турбокомпрессору 750.10-290-10 Евро-4 (станд.)
Ключ комбинированный гаечный трещоточный 17 мм
Прокладка КАМАЗ корпуса ФТОМ 7406-1012100
Прокладка-КАМАЗ заглушка вод паронит 740-1002406-01
Фильтр масляный SCT ВАЗ-2101 2101-1012005 SCT
Промывка двигателя 5 минут Lavr BiBiCare 280 мл 4303
Успокоитель цепи ЗМЗ верх евро-4 40904-1006150
Уплотнитель ЗМЗ свечного колодца 406.1007248-10
Болт М6 крышки клапана
Гайка штуцера торм. трубки накидная Ф12 м18х1,5х24
Трубка медная D10
Антифриз (-40) зеленый G-11 DX1 200кг (180л)
2-й лист задней ГАЗЕЛЬ рессоры задней б/х
2-й лист ГАЗЕЛЬ рессоры (малолистовая рессора с укороченнм ухом)
Круг отрезной по металлу 180х22х2,5
Стекло для а/м КАМАЗ лобовое панорамное 53205-5206010 (АЗ КАМАЗ)
Кабель электрический прицепа (ADR тип) 15-конт. KR-4186
Болт 10х60
Сапоги Альтер -Профи МП р.43
Ботинки "Сириус" ПУ/итрил ПКП нат мех (ЧЗ) (р.44)
Сапоги Альтер -Профи МП р.41
Сапоги утепленные Альтер -Профи МП р.41-44 (10702070/030822/3240892)
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.44-46/170-176
Полуботинки Альтер р.45 (10702070/260722/3228567)
Полуботинки Альтер р.43 (10702070/070522/3144087)
Ботинки Альтер р.44 (10702070/260722/3228567)
Гайка рулевого пальца для а/м КАМАЗ М24х1,5х20 под шплинт
Фитинг-штуцер пл. труб угловой 6мм/резьба наруж М10*1,0
Накладка тормозной колодки (8 отверстий+6 отверстий) (8шт+заклепки)
Пистолет для накачки шин алюм. ПРОФ 1637005
Светильник светодиод. ДСП PWP-OS 1200 36Вт 4000K IP65 190-240В/50Гц/Е Jazzway 450284
Коврики салона нов/обр (из 3-х) 5320-5109014/15
Ремень 1000 В(Б) Lp "HIMPT" клиновой
Фитинг (прям) 08хМ10 к резьба
Фонарь задний  левый 7452.3716-09 с разъемом со жгутом Камаз
Чехол на сиденье с ремнем безопасности на пневмоподушке
Штуцер топливный ТНВД Common Rail Евро-3,4 М16х1 5под быстросъем 740.70-1104234
Головка блока цилиндров 40624-3906562 с прок. и креп.(40524,40904) Е3 ЗАВОД
Смартфон Xiaomi Redmi 10
Мышь Oklick 515MW, оптическая, беспроводная, USB.
Сумка для ноутбука 16" РС РЕТ 600D
Ноутбук Dell Vostro 3400, 14"
Вилка нагрузочная ВИН-100
Вороток L- образный 3/4 длина 450мм "HANS"
Ремень крепления груза 50 мм 5 т. 8 м
Сверло кобальтовое  HSS Co 3,2 DIN338 HSSM35 Co5%
Сверло кобальтовое  HSS Co 4,0 DIN338 HSSM35 Co5% 0101240
Электроды сварочные Е308L (ST308L-16) 3.2x350mm RSE
Фиксатор резьбы долговременный 10мл.9927 (2709)
Кольцо уплотнительное резиновое крана запора воздуха 4310-3124177
Фланец ведущей ступицы переднего колеса 4310-2304090
Камера R16
Костюм "СИРИУС-Стан" зимний: кур, п/к серый, черн. красн. (р. 48-50/170-176)
Полуботинки Альтер р.41
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.41
Герметик-прокладка 60 г
Термостат  ТС-107-01
Ареометр
Фитинг тройник  пластмасса
Сигнал КАМАЗ
Хомут "Norma" 25/40
Фары противотуманные 2200 ХРОМ
Шланг продува с пистолетом 5м
Шайба 6*12 плоска ДИН 125 оцинк
Шплинт 6,0*60 реактив пальца
Шайба медная ф10*16*1,5
Фара противотуманная 48  прямоугольная
Датчик включения вентилятора 2108 БАУТЛЕР
Ремни безопасности 2110 передние
шайба медная ф16*22*1,5
Штуцер 16*18 переходник
Фонарь задний КАМАЗ, супер маз, ВАЛДАЙ левый
Фонарь задний КАМАЗ, СУПЕР МАЗ, валдай правый
Болт М14*55*1,5 карданного вала КАМАЗ-65115
Болт  М14*55*1,5 кард. вала Камаз в сборе
Соединитель 10-10
Соединитель 8-8
Болт М16*140*1,5 8.8 кожуха защитного транспортного
Подушка РКПП Урал, КАМАЗ-4310
Набор автолюбителя р/к  камеры металл
Наконечник шприца маслянного СЕРВИС КЛЮЧ
Блок управления сб. 2043 4ДМ-2
Ограничитель хода двери 330-6107046
Пружина 330-6107076
Стеклоочиститель 31.5215.000-01 (А4-5205010) АЗ УРАЛ
Мышь беспрводная Logitech М171
Кабель usb
Крышка люка двери левая АТ54105-6101055
Радиатор отопителя  5320-8101060 (КамАЗ )
Комплекс аппаратно-программный Z4(Губкинский)
Ключ квадрат
Шланг подкачки колеса Урал 162 мм
Механизм замка двери Евро левый 5320-6105013 нов обр
Рамка для установки клавиш 60.3709-116
Клавишный включатель вентилятора КАМАЗ П-147-04.12
Клавиша П-147 04.11
Рем к-т прокладок зад. моста Камаз 4310
Сальник хвостовика реверсивный 70*92*13/18 047876
подшипник РФ 7516А
Жгут 9М4.853.003
Реле 641.3787-11 авт.
Хомут "Norma"8-12
Щетка стеклоочистителя 610мм
Подшипник 8220
Трос газа КС-45721 L=1.3m
Болт КС3577А.30.006-02
Костюм зимний Ховард с брюками 170-176, р.48-50
Костюм зимний Ховард с брюками 170-176, 52-54р
Костюм зимний Ховард с брюками 170-176, 60-62р
Болты оцинк. DIN 933 M6x 40c гайк. и шайб. (6шт) Стройбат 20388
Блок СКЗИ такографа
Батарея для тахографа
Зеркало дополнительного обзора (250*180) 458201.060 (022)
Блок управления сб.2963
Шланг для накачивания шин м/к с кроншт 350 мм
Ареометр универс.(электроплит+тосол) в пласт. тубе с воронкой Ton-X
Электролит 5л (1,28) Русойл 2шт.
Датчик спидометра ДЭС-2 4222.3843010
Суперантигель для дизтопл на 500 л 946 мл HG3427
Светодиод Т10-5050-5SMD (White)24V
Корпус ФГОТ Е-2 PL 270/420 (кронштейн) н/о
Фитинг (угл)12*М16 резьба
подшипник 80101 (6001-ZZ)
Переключатель стеклоподъемника, антенны 92.3709
Очиститель карбюратора и возд.заслонки 520 Г KR-911KERRY
ЖИДКИЙ КЛЮЧ wd-40 100ГР.
Пружина торм колодок
Ремень безопасности 3-точн. инерц. DC-3000
Камера сгорания  сб.812
к-т прокладок Планар 4Д
Кулак шарнира наружный 20 шлицев
Элемент фильтрующий  PL 270 6W.24.021.00
Манжета ступицы 130*162*16  в сборе (БРТ)
Насос ГУР
Радиатор отопления
Заборник топлива
Бачок расширительный в сборе с клапанной крышкой
Смартфон Apple iPhone 11 6,1 128 Gb
Прокладка арки металлическая
Гайка металлическая 9370006М0300
Транспортные расходы
Система мониторинга СИГНАЛ S-2551
Комиссия за оформление
Бронь отеля
Кран автомобильный КС-55732 (2259863-ФЛ/ОМС-19)
Туристический продукт
Тарелка
ГЦС/Ростар
Баллон воздушный (ресивер) для а/м КАМАЗ 53205-3513015
Колодки тормозные для а/м КАМАЗ в сборе 53229-3501090-50/51
Насос стеклоомывателя (24В) для а/м КАМАЗ, МАЗ
Фара светодиодная 72W
Колодка под задние фонари ГАЗель с проводами (комплект)
Втулка стабилизатора 4925-2916040
Лампа автомобильная 24В щиток приборов с цоколем А 24-1
Хомут патрубка ТРК 06152096108
Штанга стабилизатора 65115-2906016
Масло моторное полусинтетическое ЛУКОЙЛ ЛЮКС 5W-40 5л
Ремень 6/РК-2100 УАЗ-3163 привода с кондиционером
Радиостанция Optium Corsair
Антифриз (-40) зеленый G-11 Т-С X-Freeze Green 220кг (200л)
Дизельное топливо зимнее ДТ-3К-5
Выключатель клавишный круглый 12V 16А (3с) ON-OFF черный  с синей подсветкой  REXANT 36-2581
Ключ комбинированный 13 мм (холодный штамп) CR-V 70130
Съемник масляного фильтра (краб) 77710
Шприц для смазки пневматический 0,4кг 865844
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019
Пресс T61250A AE&T 50т с ручным и пневмоприводом
Манжета с пружиной 85х110х12 TTS EXCELLENT CHOICE
Кабель КГХЛ 2*1,5 (хладостойкий)
Очки защитные "Панорама" с непрямой вентиляцией Сибртех
Перчатки МБС интерлок сполным покр. ПВХ и ПВХ крошкой оранжевый GSP0111R-II 12/120 10 XL GWARD Fishy
Перчатки нефтемороз. утепл. 30см Nitras П8088
Прожектор светод.100Вт 6700лм 6500К IP65 черн. TOKOV LIGHT TKL-FL/LED-100-6.5K-IP65
Прожектор светодиод. СДО 06-100 6500К IP65 черн. IEK LPDO601-100-65-K02
Услуги ПЦО, КТС г. Омск, ул. Октябрьская, д. 157 Офис за Январь 2024г.
Автолампа 12V 5W2,1x9,5d General Electric
Мотор отопителя 24/25 МЭ-237
Оказание медицинских услуг за январь 2024 г.
Датчик УАЗ-3163
Клемма компактная 2- проводная
Услуги по финансовой аренде (лизингу) по дог.лизинга 268/23-ЧЕЛ от 26.05.2023
Услуги финансовой аренды (лизинга) по договору лизинга №28678-ОМС-23-АМ-Л от 07.07.2023
Толкатель МАЗ подпедальногоцилиндра н/о
Замок Евро-3 зажигания
Шестигранник Ф 14
Механизм рулевой КАМАЗ-43118
Болт DIN 933 6х35 (15 кг/1824шт.*)  6235
Грунтовка черная KUDO 520мл KU2003
Краска универсальная черная матов. 520мл KU1102 16306
Микрофибра СуперВодоПоглотитель (40х60см) (50шт/уп) АХС-256
Очиститель стекол Clean Glass GRASS, бытовой 600мл (триггер) (12шт/кор) АХС-2073
Чистящее средство для кухни AZELIT GRASS, 0,6мл (триггер) (12шт/уп)  АХС-2156
Сиденье водителя Р488В/М80Н(L)
Набор для установки тормозной трубки 4320Х-3506730
Лосьон-спрей от насекомых
Сальник 42х68 пружины
Головка торцевая высокая Ф19
Ботинки Альтер МП-МС
Шеврон-Логотип "Ресурс"
Ботинки Альтер МП-МС (р.41)
Сапоги Альтер -Профи МП р.44
Вода питьевая "Боржоми"
Адаптер Karcher для соединения с садовым шлангом
Крестовина карданового вала Камаза 53205-2201025
Запчасти ООО СВЯТОГОР
Запчасти ООО ТЕРЕМ-С
Запчасти ООО ПЕНОАСБЕСТ
Запчасти ООО ГОРНИЧНАЯ
Запчасти ООО НОВАЦИЯ
Запчасти ООО ГОЛДВИНД
Запчасти ООО СУЛЬФАТ
Запчасти ООО ДРУЗЬЯ ДОМА
Абонентское обслужисание ЭВМ
Уплотнение медной трубки D=12
Трубка тормозная 65115-3506198
Головка торцевая Ф10
Головка торцевая Ф12
Брызговик задний 450Д-5107310
Шайба медная ф14
Шайба медная ф18
Лист рессоры Камаз №3 55111-2902103-02 задней
Лист рессоры Камаз №2 55111-2902102-02 задней
Шаба упорная втор.вала КПП
Шайба упорная втор.вала КПП 3309-1701185
Головка соединительная 3521 М22
Головка соединительная  М16
Болт DIN 933 6 х 70
Электроды ОК-46 д.4 6,6кг ESAB
Энергоаккумулятор 100-3519100-30 Тип 20 КамАЗ,ПАЗ (Рязань) с/о
Стекло дверное
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.43)
Костюм ТИТАН зимний муж п/к (48-50р./170-76)
Редуктор
Пластырь ПР-21   ХОЛ.ВУЛ, 90х120
Фонарь габаритный ФГ-17  бегущий светодиод. (красно/белый)  арт. ФГ-17-04.3716LED
Кран топливный переключения баков (d-12) в сб. 3741-1104160
Прокладка хом бака (узк) 54112-1101115
Электроплитка FIRST 2500 Вт рег.термостат 2-конф. 185 мм/150 мм чугунные White FA-5083-4
Аккумулятор 6СТ-190 L STANDARD (Тюменский Лось) под болт
Датчик давления топлива в рампе ISFe, ISBe, ISDe, ISLe 3974092, 5260245, 5260246
Заклепка алюм.плос.(8х24мм,64 шт) (шляпка плос.)
Круг отрезной по металлу 125х1,2х22,2 мм A60QBF Matrix 74334
Головка цилиндра 740.90-1003010 в сб Евро-4
Накладка тормозная 53212-3501105 с заклепкой (свернл)
Комбинезон Tecron Pro (р.XXL)
Костюм "БЕРКУТ"-ЛЮКС р.56-58/182-188
Костюм "БЕРКУТ"-ЛЮКС р.52-54/170/176
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.41
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.43
Костюм ТИТАН зимний муж п/к (52-54р./170-76)
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.41)
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.42)
Костюм ТИТАН зимний муж п/к (44-46р./170-76)
Костюм ТИТАН зимний муж п/к (56-58р./182-188)
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.44)
Сайлентблок
Втулки тяги
Прокладка шкворня
Дорожка принт 1м
Транспортные услуги согласно договора № 7 от 01.08.2018г.(седельные тягачи с КМУ) за сентябрь 2022 г
Пульт управления ПУ-10М Планар 4ДМ-2
Гайка М10*1,25 6.0 простая
А/шина 425/85R21 Кама 1260-1 нс 18
Диск сцепления нажимной (корзина) КПП-154
Карабин винтовой 550кг
Карабин винтовой 350кг
Мешок п/п
Предпусковой подогреватель ПЖД 16 кВт 24V дизель (для грузовиков и спецтехники)
Щетка автомобильная
Изолар ЛМ 10 (фольгированный ширина 1м) 30м2 | 11-00036205
Насос топливный Eberspacher 24V D2/4 1-4 кВт (Тепло авто) Аналог
Р/к углового редуктора (7 позиций) КамРТИ
Прожектор светодиодный ДДО-8 300Вт 6500К IP65 30000лм 230В 100лм/Вт NEOX 4690612038186
Масло трансмиссионное Gazpromneft 75W90 GL-4 (20л)
Прикуриватель ВАЗ-2101, 2107 ПТ-10-01
Очиститель рук паста Чистик Extreme желтая (450мл)
Фильтр топливный КАМАЗ с дв. Cummins KF3485 PR (аналог FF5485, ФОТ44.1.013) "Профессионал" (Кострома
Хомут 68-73 силовой (шарнирный, усиленный) FL-24 (ФАНЛАЙТ)
Вороток Т-образный 3/4" 525мм 39706 (АвтоДело)
Ключ гаечный комбинированный 27х27 КГК (АвтоДело)
Насос топливный отопителя 12В ТН9-6,8/12 сборный 3640 (Адверс)
Гайка стремянки для а/м КАМАЗ М 27х2,0х30 зад. 10т 5511-2912416
Провод аккумулятора перемычка (клемма - клемма) (250мм; 35мм2) 52380 (Клеммастер)
Стремянка рессоры для а/м КАМАЗ-5511 задней М27х2,0х420мм без гаек 5511-2912408-10 (АЗ КАМАЗ)
Хомут 52-55 силовой (шарнирный, усиленный) W1 (MGF)
Масло трансмиссионное Gazpromneft ATF DX III (4л)
Лист рессоры для а/м КАМАЗ задней №1-2 H-18мм 55111-2912101-02 (ЧМЗ)
Шпилька М20х20 колеса УРАЛ с гайками (Г+Ш+Г) нового образца усиленная 4320-3103009 (УралАЗ)
Пресс-масленка М 6х1 45° БАК.00087 (БелАК)
Пресс-масленка М 6х1 прямая БАК.00086 (БелАК)
Пресс-масленка М 8х1 45° БАК.00084 (БелАК)
Рессора для а/м КАМАЗ задняя (9 листов) 55111-2912012-02 (ЧМЗ)
Шайба 60х84х6,0 опорная подшипника вала привода заднего моста для а/м КАМАЗ 65111-1802196 (АЗ КАМАЗ)
Болт М 12х1,25х142 УРАЛ центральной рессоры передней 4320-2902032 (УралАЗ)
Наконечник для а/м КАМАЗ тяги КПП короткий лев. (М10х1,25) 362-1703522-20 (АЗ КАМАЗ)
Наконечник для а/м КАМАЗ тяги КПП короткий прав. (М10х1,25) 362-1703521-20 (АЗ КАМАЗ)
Рессора УРАЛ передняя (12 листов) L-1606мм 5557-2902014 (БЗРП)
Болт-штуцер М 14х1,5х44 МТЗ двойной подкачки 240-1111103А
Деэмульгатор -30°С (4л)
Насос топливоподкачивающий для а/м КАМАЗ ЕВРО 332-1106010/ 740.50-360 (ЯЗДА)
Хомут монтажный пластиковый (500х5,0мм) (шт) (Premium)
Хвостовик для а/м КАМАЗ-ЕВРО коробки передач L-75мм в сборе 362-1703420-20 (АЗ КАМАЗ)
Муфта для а/м КАМАЗ выключения сцепления в сборе 3151001051 / 3151000034 / 220.276 (Steners)
Выключатель фар дополнительного света кнопочный 24В 3842.3710-02.06 (аналог 86.3710-02.06)
Манжета 140х175х15-1,2 балансира для а/м КАМАЗ 864187
Наконечник шприца двухрычажный универсально-фиксирующий шестилепестковый (CN)
Пыльник для а/м КАМАЗ балансира 178х145х13.5 1418-2918180 (Ростар)
Дверь входная Стройгост 5 см 860*2050 мм
(43105-8403172-01) Брызговик КАМАЗ задний (ЗАВОД)
Шайба Ф36 (ГОСТ-11371)
Вкладыш балансира прицеп
Шайба резино-металическая
Болт М16*90*1,5
Гайка М14*1,5 6,0 стремянки рессоры "УАЗ"
Болт М12*40*1,25 кард.вала КамАЗ в сборе
Хомут воздухозаборника Камаз Евро 53205
Хомут пластиковый 3,6*300 100 шт черн
Реле стартера (4контакт)
Сальник подкачки колес Е-Камаз (72*59,8)
Втулка шаровая малая Камаз 43114-2304035
Резка и наклейкам гидрогелевой плёнки на экран смартфона
Заготовка глянцевой плёнки для смартфона до 6,7*140 мм
Смартфон Qukitel WP27 Black6.78 256 GB
Ароматизатор диффузор "LU
Пакет п/эт 27/14x53 Галамарт малый
Набор щетка+совок, пластик, метал
Подставка для ручек и карандашей, ци
Эконом Салфетки влажные детски
VETTA Коврик придверный, резиновый с
Бензин АИ-92(АИ-92-К5)
Шайба гроверная М8 DIN 127 BROZEX (10шт) *10/100
Болт DIN933 BROZEX М8*20 (4шт) *10/100
Гайка М8 DIN 934 BROZEX (10шт) *10/100
Шайба М8 DIN 9021 увеличенная BROZEX (10шт) *10/100
болт штуцер 10 *1. дренажных трубок
заглушка гбц блок газ камменс R20
Сверло по металлу 1,5мм (10шт) длинное NOVOCRAFT *1/10
Электроды сварочные рутил-целлюлозные d=3,0мм, пачка 5,3кг ОК-46 ESAB *1/180
Болт 16*120
Гровер М16
Гайка шестигранная М16 Россия
Труба ч/м д.89*3,5мм
Эмаль НЦ-132 красная 0,7 кг Лакра *1/14/490
Рулетка 7,5м х25мм резино-пластик. корпус стальная лента фиксатор магнит арт.2501513 T4P *1/12
Эмаль-аэрозоль оранжевый 520 мл DECORIX (A03) *1/12
Гайка соединительная шланга подкачки в сборе (шайба + кольцо Камаз- Альтернатива
Прокладка кронштейна топливного бака
Фитинг угловой 9500 6-02-S (1/8) 45104-3506024-0085 -CAMOZZI S.p.A
Шланг подкачки колеса КАМАЗ-4310 180мм (гайка-штуцер М10хМ18)- Алекс Плюс
Р/к ДВС Камаз Евро 4 поз.ПГБ с мет.каркасом
Шкворень полуприцепа сцепной 3,5
Болт шкворня М14*35
Бак топливный ПЖД 13л пластиковый без кронштейнов в сборе 57248915-030 (Техформ)
Горелка-насадка газовая пьезо KOVEA-915/Flame GUN-915/EX-915K
Трубка ЯМЗ отводящая от плунжерных пар (410-430мм) шланг 236-1104334 (CN)
Холодильник Indesit TIA 14
Папка на кнопке А4/100мик.ErichKrause
Гладилка затирочная
Пано 3 плитки Картье сер панно 01 400*750
Щиток подножки спаренный
Гайка М18*1,5 h=15-18 шпильки колесной внутренняя Газ, Зил
Основание стрелы КС -55713-2К-1.63.500
НАСТ.ЛАМПА KD-312 1XE27X40W СТРУБЦ ЧЕРН
ЛАМПА LED OSRAM ШАР 7ВТ,600ЛМ,E27,4000
Мышь беспроводная Sven RX-220W
Датчик давления комбинированный ДКД-5к
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Июль 2024 г
Набор инструментов МАСТЕР, 172 предмет БАК.07014
Фонарь налобный +2 бат  4,2 Li-ion" High Power Headlamp-Т6
Проверка штрафов на автомобили от 02.07.2024
Проверка штрафов на автомобили от 09.07.2024
Проверка штрафов на автомобили от 16.07.2024
Проверка штрафов на автомобили от 23.07.2024
Проверка штрафов на автомобили от 30.07.2024
721000001 Коробка из плотного картона, трехслойная 400х300х300, Бауцентр
Контакты для розеток
878001917 Колодка клеммная белая 12 пар 10 мм, 10А Smartbuy
815003765 Лампа диодная 11Вт E27/А дневной ЭРА
Метчик М16
Масло трансмиссионное Лукойл ТМ-4 75/90 п/синт. 4л. API GL-4
Прокладка 54326-2405078 бортового редуктор
Костюм рабочий Аватар -2 синий василек с полукомбинезон 48-50_170-176
Сапоги комбинированные ВЛО 203 ПУ 44
Костюм рабочий Аватар 2 синий василек с полукомбинезоном 52-54 р. 170-176
Саапоги комбинированные ВЛО 203 ПУ 43
Камера тормозная с энергоаккумулятором (20х20) для а/м КАМАЗ 100-3519100 (ЭЛЕМЕНТ)
Огнетушитель ОП-2
Отвертка набор 2 предмета прорезиненная рукоятка блистер 135425 (Sparta)
Наконечник шприца  5320-3911030 (CN)
Стеклоподъемник МАЗ правый 5336-6104010
Шайба 22 пружинная (гровер)
Жилет сигнальный оранжевый (РФ)
Наконечник рулевой тяги для а/м КАМАЗ 180-3414062 (Ростар) (АЗ КАМАЗ)
Фильтр масляный для а/м КАМАЗ ЕВРО-5 6W.23.288.01 (АЗ КАМАЗ)
Фильтр масляный для а/м КАМАЗ ЕВРО-5 6W.23.614.00 (АЗ КАМАЗ)
Наконечник рулевой тяги для а/м КАМАЗ 180-3414063 (Ростар) (АЗ КАМАЗ)
Антифриз красный X-freeze -40°С (10кг) 430206075 (Синтез-Пак)
Картридж осушителя KramerStone KSAD0202
Провод ПуГВ 4.0 (красный) (аналог ПВ3)
Трубка УРАЛ тормозная цилиндров пневматических D=5мм L=1500мм 4320-3570068
Сиденье для а/м КАМАЗ водительское 6520-6800100-11 (АЗ КАМАЗ)
Зеркало заднего вида для а/м КАМАЗ 360х180 с обогревом проводки V6
Ручка стеклоподъемника для а/м КАМАЗ 5320-6104060
Стеклоподъемник для а/м КАМАЗ левый в сборе 53205-6104011 (ДЗС)
Насос ГУР для а/м КАМАЗ 4310-3407200-11
Втулка УАЗ амортизатора 45100290543200 (УАЗ)
Кабель электрический прицепа (разветвитель) 15-контактный пластиковый 05RF 021345/ 8801618-SX/ KR-27
Шланг для шприца 300мм гибкий усиленный БАК.00024 (БелАК)
Сверло  6,0 ц/х
Патрубок радиатора УАЗ Патриот подводящий (под кондиционер) 3163-1303010
Мультиметр цифровой М838/ DT838/ OT-INM14
Лампа автомобильная 24В повторитель LED 24-5-2 W2.1x9.5d белая (конус) (CN)
Ботинки Альтер МП-МС (р.42) Китай
Фитинг трубок d=4 металл
Плоскогубцы 2-х ком.рук. 200мм ПРОФ 504608 8"
Манжета с пружиной 45х60х7 7406.111242 фторсиликон EXCELLENT CHOICE
Подпятник автокрана КС-45717 Ивановец (стальной)
Провод АКБ 40 см  наконечник+наконечник (сеч.50)
Брюки "Фаворит-Мега" серый  с черн. р.48-50/182-188
Куртка "Фаворит-Мега" серая с черн. Тк Rodos р.48-50/182-188
Полуботинки Альтер МП-МС р.41 Китай
Труба ПНД 25*2
Кабель силовой резиновый КГ 3*4
Хомут нейлон 3,6*250 100 шт белый
Паяльник электрический 80Вт с дерев. рукояткой ЭРА
Розетка переносная с з/к 3-местная черная с крышкой Светоприбор
Круг шлифовальный 125*6*22
Ручка для молотка шлифованная бук 360 мм
Прожектор светодиодный СДО -7 70Вт черный
Петля гаражн. 40*200 с шариком
Электромагнит ЭМВС 6-37 МА Г24-01
Гайка М72*1,5 дифференциала РК
Кабель эл. на прицеп N-раз. 7 полюсов (7,5 метров) КАМАЗ (SORL) 37300550010 (54112-3724706)
Автолампа P21/4W 12V 21/4W BAZ15d смещ. цок. ULTRA (габариты+стоп) 81214/10
Ботинки "Кобальт" ПУ/ТПУ
Ботинки Альтер р.43 (10702070/120523/3190986)
Ботинки Альтер-Профи МП-МС р.40 (10702070/250523/3210147)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.42(10013160/241022/3510825)
Ботинки Альтер р.42 (10702070/120523/3190986)
Сапоги Альтер -Профи МП р.44 (10702070/220223/3078672)
Рукав 32х41,5-0,63 МБС 5320-8120133
Хомут червячный 50-70 мм
Хомут червячный 16-27 мм.
Выключатель света заднего хода 1352.3768-02
Фара КАМАЗ с ручным корректором
Труба ПА 6х1,0
Цилиндр включения подачи топлива Автокомпонент 16.3570110
Втулка башмака балансира 55111-2918074-01
Ботинки кожаные Редгрей (р.44)
Трубка подвода воздуха к корректору КАМАЗ Евро-2,3. 7406.1111573
Фара светодиодная (48W 5,5 см дальний свет)
Шайба 30х40 плоская
Ботинки кожаные СТИКС ПУ, металлический подносок (р.43)
Костюм "Респект" куртка/полукомб. цвет: серый/черный (р.48-50, 182-188)
Угольник М16*М20 в сборе энергоаккумулятора 861030
Зажим для троса 8 мм 2 шт "5-й элемент"
Труба профильная 40*20
Ключ кольцевой ударный 50 мм
Ручка для молотка шлифованная бук 320 мм
Шкаф-распашной
Стол
Щит мебельный
Плед
Трос стальной 6 мм
Салфетка микрофибра 300г/м2 шир. 166 см
Электроды Е-2005-Б20 3, мм 5 кг нержав
Бензонасос
Лампа автомобильная 12В фарная
Ручка шариковая PILOT (10228010/030423/3085275)
Ручка шариковая Atteche Style 0,38/0.5мм (10013160/140623/3269886/22)
Транспортные услуги
МФУ Platinum M6550NW (Принтер/Сканер/Копир/Факс:А4 1200x1200dpi 22 ppm 128Mb 600MHz)
Втулка ушка рессоры (гроднамид) 65115-2902028-01
Сигнал пневм. АТ-62103 2-рож. L=230/300мм 24В черн.
Фильтр топливный M16x1.5 CLAAS, DAF, BAUDOUIN, GENERAL MOTORS, MAN (H18WK04) SORL RL6141BC16
ФМ W-11 102 67612 (ЯМЗ-236,238,536)
Фонарь габаритный ФГ-1  светод. ФГ-1.3716 LED
Клапан Редукционный Bosch
Датчик числа оборотов Bosch
Рукав с нитяным каркасом 32х41,5-0,63
Щетка для мытья телескопическая (200 см) с насадкой
Горелка-насадка газовая ручной поджиг 20х6,8х4 см
Съемник 3-лапный шарнирный 150 мм
Диск колеса для а/м КАМАЗ-43114, 43118 УРАЛ-4320
Тяга КАМАЗ внутренней ручки двери левая
Кнопка выключения замка
Наконечник соединительный для шлангов прямой 14 мм
Топливопровод КАМАЗ подводящий
Фитинг Ф 10 (М18х1,5)
Фитинг Ф 10 (М14х1,5)
Шланг РВД Ф10 1м
Галогенная лампна Н7 Lumen Yellow+50% 12V-55W PX26d  LPY12VH07
Дефлектор (ветровик) двери 0063-00-8212002/03 Патриот
Кран шаровый для быт.техники RVC (15) 1/2"ш х 3/4"ш угол (H06102/SD6012) 00179
Нить герметик Спринт 25 м (бокс , блистер )
Бак оц. 100л. плоский*
Каска защитная из ударопрочной пластмассы оранжевая СИБРТЕХ 89113
Провод ПУГВ (ПВ-4) 0,75 голубой
Провод ПУГВ (ПВ-4) 0,75 красный
Светоотражающий жилет желтый L ПРОФ 1537710-1
Светоотражающий жилет желтый XL ПРОФ 1537710-2
Клапан контрольного вывода 90007274 (100-3515310) 3506-001-010-0) латунь. 27902215 М22
Штуцер проходной ключ 24 М20*1,5-20*1,5
Шайба опорная 5320-2506065
Услуга по организации доставки (экспедированию) груза из г. Ханты-Мансийск в г. Омск (мест: 1; 5 кг;
Масло моторное 10w40 Лукойл Люкс SJ/CF п/син.5л.
Масло моторное 10W40 Лукойл Люкс Пермь  п/син. 1л.
Полотнище противопожарное кошма
Осушитель воздуха с подогревом 8.1 bar 5490, МАЗ (SORL) 35110033140 (4324101040)
Переходник 1227/3 F1/4" на елочку 10 мм 16462
Стяжки пласт. КСС 5Х500 бел. (100шт/упак)
Круг отрезной 230 Х 1,6 Х 22 А40 мет+нерж 11541 (25 шт)
Провод ПУГВ (ПВ-4) 2,5 коричн.
Розетка 1-м ОП Этюд 16А с заземл. защ. шторки бел. SchE PA16-004B (87961)
Тяга рулевой трапеции 4310-3414049-11 56458 Ростар
Колпак в сборе 740.20-1012068
Коаксиальный AC JVC CS-J520X
Коаксиальный AC Pioner TS-652 IF
Опорно поворотное устройство КС-4574.17.100-04
Болт М20х150 (с гайкой и гровером в сб) 10,9 ЦХР 1с ГОСТ 7798-70
Смазка многоцелевая Термофлекс ЕР 2 180 Лукойл 18 кг (20л)
Головка блока цилиндра ЕВРО в сборе 740.90-1003010-20
Пробка МОД Камаз 26515
Амортизатор газовый ВАЗ-2112
Вал карданного заднего моста 2201010
Брызговик п/прицепа МАЗ (задний 680*480) 03866-8511111
Р/к ДВС Камаз Евро 740.30-10020008-25
Хомут ренонаторе 51-1203033
Рем к-т компрессора 1-но цилиндрового 53205-3509100
Ремкомплект редуктора среднего  (6 наименований)
Краска шпромыгленная белая
Манжета 60х82-1,2-10 подкачки шин 375-4224017-03 без насечки
Шплинт 3,2*36
Р/к трубки ПВХ ф 12 мм без штуцера
Оказание услуги получение целевых действий на сайте Avito.ru согласно Договор оферты id(cpa143383347
Направляюшая в движ.двери (папа) 3123-6426310 Газель Next
Направляющая сдвиж. двери Газель Next (мама) 3123-6426334
Розетка ручки КАМАЗ в сборе (комплект из двух)
Карта памяти 256 гб
Антифриз (-40) зеленый G-11 T-C FELIX PROLONGER 50кг
Набор AX-701 термоусаживаемых трубок,30шт, L=100мм
Провод ПВС 4*1,5 (100 м)
Трос стальной оцинк. 5,0 мм DIN3055 И9598
Штангенциркуль ШЦ-I-125 0,1 ГОСТ 166-89 УТ000000181
Крыло трапеция трехсост. верхняя часть (двускатное) (арт. ТК -700.001 Э)
Втулка ЯМЗ коллектора 240Н-1008510 (ЯМЗ)
Шина 425/85R21 Aeolus AMP39 нс20 160D кам (10702070/030723/3269657 Китай)
Папка-портфель
Настольная подставка
Блок дозировочный Камаз Евро-4
Вкладыш к трудовой книжке
Набор ключей 12 предметов (сумка 6,7,8,10,11,12,13,14,15,17,19,22мм) 70032
Кнопка 86.3710-02.23 выкл. нагр. зеркал зад. вида МАЗ
К-т патрубков УАЗ-3163 с кондиц. ДВС 409 Е-2,3 силик. синий
Насос водяной 4062-3906629-30 дв.409 УАЗ (АМ)
Разъем зад. фонаря АМР (L-образ. "мама", с кабелем и клеммами) 680081 AX5031
Катушка зажигания 407.3705
Ролик генератора дв.740 ЕВРО 5 ES171900
Защитное покрытие  NANOPROTECH Electric 210 мл (280)
Лампа люм. L 18W/640 G13 ярко-белая OSRAM 4008321959652 (55650)
Автолампа 12в H4 (60/55) P43t-38 стандарт Osram 64193
Трубка медная d 6
Насос ГУР с бачком левого вращения
Датчик скорости (для 81.3802-спидометра механическа)
Башмак с втулками в сборе
Клещи переставные диэлектрические
Электрододержатель ЭД-40
Вал удлиненный в сборе
Рем. к-т прокладки крышки клапанов 7406.1003270-001 Строймаш
Трубка тормозная D=8-6мм АТ-621
Компрессор ПК310 (2-х цил. со шкивом 172 мм) 320 л/мин СПЕЦМАШ
Тройник (16*22*20) 403068-01
Уголок М18хМ16
Шланг тормозной 49013-3506060-02 в броне передний и задний L=694 мм
Ремонтный комплект двигателя 740.70-1002000-В Евро-4 Премиум ФАРТИ
Комплект патрубков радиатора 536-1303010 УРАЛ-NEXT безкап.(5шт) Силикон
Вороток Г-образн. (3/4")(600мм)(с шариком)(Автом)13382
Подметально-уборочная машина Forza УМ-800 (к-т: элемент щетки и приставка снегоубороч. навесая 22" и
Кронштейн 70-0048 (53165) YAT 136432
Шнур Д-10,0мм арт. 1010 1500кгс
Стабилизатор напряжения DEXP R-1200
Гидромотор аксиально-поршневой нерегулируемый
Датчик приближения к ЛЭП ДЛ220.15
Гидрораспределите ль KVM155B-R(200) 5 секций
Коллектор генератора 2110 Крона
Щетка моторчика печки
Набор шпильковертов 4пр
Камера тормозная УРАЛ левая с энергоаккумулятором FENOX
Прокладка клапанной крышки ЯМЗ-536 силикон КВАДРАТИС
Коннектор форсунки ЯМЗ-534.536 евро 4 АЗПИ
Уголок компрессора М18*КЗ/8
Ключ накидной х32мм ударный
ТННД КАМАЗ
*Фитинг прямой 9512 12-М14х1,5 Camozzi
*Костюм "ХОВАРД" зим: куртка дл., п/к,т.-серый с черн.и лимон.отд.СОП р. 96-100/182-188
5401 Энергоаккумулятор тип 30124 ЗАО " КЗТАА" г.Наб.ЧЕЛНЫ 661-3519301
Костюм зимний "СТАНДАРТ-2" куртка длин.,п/к, темно-синий с вас.кок.с СОП тк.Оксфорд р.48-50/170-176
ЭФОВ С ДВ. 238, 240, 8401, КРАЗ, БЕЛАЗ-37523 "СПЕЦИАЛИСТ" С ДНОМ ЭК.42 238Н-1109080 г.Кострома
Рукав Д-20 силикон (синий) 143.667 STENERS
*Костюм рабочий с полукомбинезоном PENTALAB 30% хлопок, 70% полиэст (т.синий/св.серый) 48-50/170-176
*Кнопка стеклоомывателя лобового стекла 24В 3842.3710-11.18
Гибкая подводка для смесителя 150см (2шт) 1/2"*М10
Манжет 50/40 Россия
Переходник сливных шлангов 20*23*40
Масло моторное "TOYOTA" SP  5W-30 4л п/синт. Япония
СИЗ-Л-8 12,5мм2 красный 10шт
Панель светодиодная универсальная ДВО-01 4565-ПРИЗМА 45Вт 6500К 1195х180мм NEOX
Дверь 800*2000
Гибкая подводка 1/2" 150см вн.-нар.
Наконечник JG-25-8-7 (ТМЛ) (5шт) EKF jg-25-8-7r *1
Ботинки "ТрекБот" на нат.меху ПУ-Нитрил с ПК (ЧЗ)
Костюм "РОДОС" кур. П/К (св.-корич. т.корич.) (144443) (ЧЗ)
Ботинки "PERFECT PROTECTION" ПУ-Нитрил с ПП и АС на натуральном меху (ЧЗ)
Кольцо распорное для а/м КАМАЗ манжеты поворотного кулака 4310-2304095 (АЗ КАМАЗ)
Обойма для а/м КАМАЗ манжеты кулака поворотного 4310-2304092 (АЗ КАМАЗ)
Метчик м/р 14х2,0 (к-т)
Хомут 25-40 червячный (винтовой) W1 (CN)
Пробка для а/м КАМАЗ расширительного бачка пластм. 6520-1311100 (6520-1304010) (АЗ КАМАЗ)
Топливный насос высокого давления ЯМЗ ЕВРО-2 173-1111005-30 (ЯЗДА)
Катушка электромагнитная для а/м КАМАЗ 740.30-1317540/ 21-710-010 (АЗ КАМАЗ)
Очиститель деталей BBC (650мл) универсальный Ln4202
Ступица прицепа, п/прицепа L1 12 т. А3202
Стопорная шайба L1 А3826 12т
Щит грязезащитный 12т А3824 (L1)
Путевые листы А4 (с красной полосой)
Путевые листы А4
Защитная крышка датчика
Приемник радиосигнала ПРС-03
Амортизатор УАЗ капота 450мм 3160-8407108-30 (аналог 2108-8231010-5А)
Переключатель стеклоподъемника 59.3769/ 316300376905000 (УАЗ)
Болт М 10х1,0х 25 УАЗ кард. с гайкой черн. 201518-П29
Шайба 6,0х18х1,6 УАЗ 252037-П29/ 000000025203729/ 000000025203726 (УАЗ)
Рукав с нитяным каркасом 32х41,5-0,63 МБС ГОСТ 10362-2017
Рукав для а/м КАМАЗ теплообменника 7405-1013292/ 143.706 (Steners)
Соединитель прямой D-32 металлический (рукава напорно-всасывающего) с антикоррозийным покрытием
Болт М 10х1,25х100 для а/м КАМАЗ крепления коллектора выпускного 1/59718/33 (Белебей)
Манжета  25х42-2,2 240-1307090
Прикуриватель - разветвитель тройник 12/24В  60Вт 5A черный USB-порт ASP-3U-07 (Airline)
Шайба 8,0 пружинная (гровер)
Муфта ЯМЗ выключения сцепления (D-60мм) в сборе 1840-1601180/1846-1601180 (ЯМЗ)
Патрубок радиатора для а/м КАМАЗ подводящий 54115-1303058-10
Муфта 1SN/2SN ду06
Рукав EN 853 2SN 6 (Easy Flex Arctic)
Подшипник 8320
Рукав напорно-всасывающий КЩ-2 75мм (6м) ГОСТ 5398-76
Проставка крыльчатки евро
(612630010239 (1000428205, 1000932196)) Фильтр масляный Shacman, КАМАЗ-5490, МАЗ-5440,6430 дв.WP12,
Шайба Ф42 (ГОСТ-11371)
Колодка КАМАЗ проводов (разъем генератора БОШ ) с проводами
А-шины Michelin Pilot Sport PS4 245/35 R20 95Y XL
Хомут 29-31 силовой (шарнирный, усиленный) W1 (MGF)
Метчик М18х1,00
(5320-2205051) Пластина КАМАЗ крестовины стопорная (А)
(5320-1311060) Крышка бачка расширительного КАМАЗ (пластмасса) (ЗАВОД)
(Ф5.3709.011-66) Переключатель УРАЛ-NEXT самосвальной установки (ЗАВОД)
(5669.3776) Фонарь задний КАМАЗ правый светодиодный (без провода) (1 в низу, 1 в верху) (112.08.69)
Фильтр салона для а/м ГАЗель Бизнес (двигателя Cummins) (элемент) GB-9972 (BIG Filter)
Предохранитель флажок 10А AIRLINE AFUS14
ВЕНТ Вентилятор канальный D100 ERA PRO TYPHOON 100 2SP, 40 дБ, 250 м3/ч, 2 скорости
Мульт сплит система на 2 комнаты HITACHI RAK-25PRE
(99458304EZ) Насос УРАЛ-63685 механизма опрокидывания кабины (РНС003, DHP2-111091 REV A) (FENOX)
Перекидка электрическая 15-2*7 24 V L=4500
Фонарь правый байонет, БГО 24В УСТ
Стол обеденный раскладной МИНИ 580(+580)мм*580мм ДУБ КАНЬОН+опора металлик*1
Шлифмашина угловая 230мм 2200Вт 6500об/мин плавный пуск М14 УШМ-2322ABC ИНТЕРСКОЛ *1/4аналогИС431
Картридж Aceline NS-W1106X (HP 106A)  для Laser 107/135/137, черный, 2000стр., совместимый
Стиральный порошок ПЕМОС Колор для цветного белья, к/у 350г
Электронасос ПЖД 24В разъем простой
Шлифмашина угловая 230мм 2100Вт 6000об/мин плавный пуск М14 AG9023R STURM *1/2
Соединитель полипроп. под ключ 40*1 1/4 внутр. TEBO
Кран PPR гор.вода 40мм
Моп "Плоский-Петлевой" ХБ карман-стропа 40 см
Муфта ремонтная 110 мм *1/25
"ИП 212-142" извещатель
Ручка раздельная ХРОМ/БЕЛЫЙ H-22106-A-CR/W Code Deco *1/18
Прокладка турбокомпрессора 536.1118258-10 Облицовка
Перчатки акрил-полиэстеровые текстурир. вспен. Латексом XL Astra FDP L1406
Датчик температуры 425.3828 405, 409 Е-3 0280130093
Коврик пола кабины (резина) 4320N-5109010 Урал Next
Кольцо 130-135-36 (125.0-3.55) NBR70
Рем. к-т механизма натяж. PR.5340-1308110-МГ (PRAVT) (ролик+ремень 6РК1016) ГАЗон Next
Ремень 6РК-1371 (5340.1308170-10) HIMPT
Кресло Tetchair SOFTY Lux кож/зам, черный, 36-6
Маршрутизатор HUAWEI WiFi BE3 Pro YGJN-BE33-20
15.6" Ноутбук Maibenben B315A (FHD/IPS) i5-12450H/16384/SSD 512/UMA/Win11 Pro/Grey
Клавиатура беспроводная Logitech K580 (920-009208) Grey
Монитор Xiaomi 2K A27Qi EU [100 Hz, 2560x1440, IPS, 6 ms (G to G), 250 cd/m?, 100% sRGB, T?V Low Blu
Мышь беспроводная Logitech M330 SILENT PLUS Black (910004924) USB – CN
Сетевой фильтр Harper UCH-560 [5 Розеток/3 м/16A/USBx3(3.4 A)/Черный]
Зажим DIN 741 M22  для ст.канатов
Набор для склеивания AN705-50
Шланг полиуретановый  спиральный 6.5/10 мм, 5 м  Garage 8910710
Шланг подкачки шин средний 375-4245070-02
Саморезы пресшайба 4,2*19 остр. коробка 180шт
Проектор Rombica Multiverse A1 [1280*720, LCD, 150 ANSI lm, Wi-Fi]
Зажим DIN 741 M12  для ст.канатов
Ящик для песка 560*360*300 красный с крыш.
Жидкость для автомат трансм ZIC ATF III 1л (корея) Dextron
Набор крепежей М 9*70 (10 шт)
Механизм врезной 70(35/35) никель ключ/ключ SC Апекс *1/10/100
Гидронасос 411.К.107.R.Р1.F60.02.В.У1
Прицеп к груз. авто прицеп УЗСТ 9178-0000013 VIN: XKW917813N0000130
ГРУЗОВОЙ КАМАЗ 53504-50 VIN: XTC535045N1463194
специализированный, полуприцеп сортиментово VIN: Z7H941710N0001329
Прицеп УЗСТ 9178-0000013 VIN: XKW917813N0000129
специализированный, полуприцеп сортиментово VIN: Z7H941710N0001328
ГРУЗОВОЙ КАМАЗ 53504-50 VIN: XTC535045N1463363
Кабель ВВГ - П нг(А)-LS 3 х 2,5 ГОСТ (100) (KKZ40- 00000516) ККЗ; Артикул: KKZ40- 00000516
Кабель ВВГ-П нг(А)-LS 3х1,5 ок(№, РЕ)-0,66 ГОСТ (100м) TDM; Артикул: SQ0117- 0075
Светильник светодиодный ДСП 4021 200Вт 5000К IP65 GENERICA; Артикул: LDSP0- 4021-200-50-K02-G
Пакетный выключатель ПВ2- 16 2П 16А 220В, силуминовый корпус, IP56 TDM; Артикул: SQ0723- 0065
Ниппель универсальный быстросъемный
Штуцер внутр. резьба 10 мм
Резьба д.15 ч/м
Болт М 20х1,5х180 для а/м КАМАЗ крепления двигателя 1/59907/31 (Белебей)
Гайка М 20х1,5х16/18 венца бортового редуктора старого образца Т-170/130 700-30-2318/ 3014/ 700-30-2
Шланг компрессора МАЗ 425мм нагнет. (27г-М22ш) 504В-3506210
Выключатель массы 24В 50А 1407.3737 (Avtoelectrica)
Болт М 12х1,25х160 для а/м КАМАЗ передней рессоры 1/55422/21
Кронштейн для а/м КАМАЗ коробки переключения передач рычага 142-1703240 (АЗ КАМАЗ)
Знак аварийной остановки малый нового образца RFT-06
Клей самовулканизирующийся БХЗ КРС-42гв (42мл) туба
Ремень стяжной   50мм  8м 3-6т 50-8/3EU (ТМ)
Ремень стяжной   50мм 10м 2-4т 50-10/2EDS (ТМ)
Радиатор УАЗ Патриот отопителя нового образца 3163-00-8101060-50/ LRH03638 (LUZAR)
Привод ТНВД с пласт б муфты
Головка торцевая ударная длинная 1/2", 24 мм CS-12.21.24
Ударная длинная головка 1/2" 19мм "HANS" 84300M19
Средство для мытья посуды FAIRY Oxi Нежные руки Ромашка и Витамин Е 900 мл.
Газовый баллон ПРОПАН-БУТАН 220 г, 520 мл, TJ520PBC
Горелка с пьезоподжигом XJ-8086 18086
Насос масляный с шестерней 740.60-1011010
Палец ф12х38 в сборе (Белебей)
Болт М12х1,25х160 крепл. рессоры
Тяга реактивная продольная регилируемая L=450-500 /BPW
Тяга реактивная регулируемая L=320-380 mm
Фиксатор ролика кулачкового вала
Шплинт 8х50 GB/T 91-2000
Трубка ЯМЗ высокого давления (Общая ГБЦ)
Головка глубокая (19 мм., 6 граней, "Сервис Ключ") 77819
АКБ 80 АПЗ о/п MUTLU 740A 315*175*175 низкий
М/с колпачки 2101/2108 Victor Reinz
12213 Болт М16*60*1,5 8.8 буксировочного устр-ва
Тяга привода КПП Камаз-5490 реактивная в сборе (ROSTAR)
Набор инструмента 216пр. STARTECH
Реле поворотов КАМАЗ,МАЗ,КРАЗ,УРАЛ
Р/к трубки полиамидной d-15 (со штуцером) Пальмира
*Щетка стеклоочстителя каркасная AWM F 20R 51см. 410000015
Р/к трубки полиамидной d-12 (со штуцером) Пальмира
Стяжка крепления груза (12м.50мм) 5-10 тонн (петля-ремень) ООО КАМСТРОППРОМ г.Н.Челны
Хомут 37-40 силовой (шарнирный, усиленный) W1 GBS 39/18 (Norma)
Хомут монтажный пластиковый (150х3,0мм) (шт) (Движение)
Корпус поворотного кулака для а/м КАМАЗ левый 4310-2304029 (АЗ КАМАЗ)
Сварка холодная Poxipol (14г) двухкомпонентная серый
Цапфа для а/м КАМАЗ правая 43114-2304078 (АЗ КАМАЗ)
Ролик анкерный L1
Подшипник кулачкового вала А3822
Сальник ступицы Fuwa 108*153*17 мм
Болт М 16*65 BPW (крепления пневморессоры)
Стремянка рессоры М24*2,0-В16-129/315 НТ90 ROR
Фонарь габаритов 50, 3731-08 LED АЭК-НТ желт.светодиод
Сальник кулачкового вала L1 A3843
Подшипник СRF 33213A 120*65*41
Нож многоцелевой
Сетка подогревателя (ПЛАНАР 4Д,4ДМ, 44Д)
Сальник КПП-202 вала вторичного
Фитинг тормозной трубки Ф10 прямой
Фильтр КАМАЗ-ЕВРО топливный
Р/к ГЦС
Болт М 6
Рукавицы меховые брезент 400гр/м2 П1027
2007118 А подшипник
Втулка кронштейна штангиреактивной 5320-2919105
Шланг МБС Ф18  1м
Защелка капота снегохода
LAVR 1543 силиконовая смазка
Корректирующая лента
Корректирующая жидкость с кисточкой
Фильтр топливный УАЗ
Набор надфилей
Сжиженный углеводородный газ
Антифриз (-50) 4л
Предохранитель ленточного типа
Лента двусторонняя
Антиобледенитель (-30) 4,2л
Наконечник шланга шприца
Прокладка сливной трубки
Коробка установочная
Прокладка ТУРБО бол паронит 53215-1203023 (с ушами)
Шайба 238БМ-1104434
Болт М6*16 пр.12,9 полная резьба DIN 933 черный высокопрочные
Кольца поршневые Евро-3
по счету №: 1432093Б от 26.01.22 Предоставление права доступа к закрытой выборке в основном каталоге
Фильтр салона угольный (10216170/111021/0304988/60)
Фильтр масляный (10009100/181021/0161878/91)
Трансмиссионное масло 75W90 (10009100/180821/0124676/2)
Тормозная жидкость DOT-4 (10009100/051021/0153275/10)
Силиконовая смазка, аэрозоль (10009100/161121/0181188/3)
Прокладка (10216170/201121/0346085/27)
Прокладка (10009100/200921/0144446/83)
Масло моторное 5W-30 (10009100/221121/0183483/2)
Фильтр топливный (10009100/020921/0134156/85)
Втулка ШРУС
Манжета 70х92х13/18,5 (10418010/061021/0302016)
Манжета 80х105х13/18,5 (10418010/290421/0126784)
Топливный фильтр WDK 962/12  MHRU (10013160/290921/0598949)
Элемент фильтра топл. PL 270  X MHRU (10013160/181121/0725048)
Р/к медной трубки д10
Фиттинг соеденительный D10
Болт крепления педали тормоза 24-3504038
Шестерня ведомая цилиндрическая 49зуб. 5320-2402120-10
Хомут 12-18 норма
Рукав д.6мм
Пистон облицовки крючка двери 3162-6105196
Электропроводка противотуманных фар ВАЗ 2114
Электродвигатель ДП60-40-3-24
Хомут 85-91 силовой (шарнирный, усиленный) W1 GBS 88/25 (Norma)
Фонарь противотум. универс. ЕС 07.05/2462.3716/112.03.26-02 болт, красный 24В
Шайба  12х18х1,5 медная
Изготовление инструментального ящика для автомобиля
Щетка стеклоочистителя УАЗ, ГАЗ 53 см зимняя
Дроссель 154-1701402
Клапан ускорительный МАЗ, ПАЗ (SORL) 35180011090 (100.3518010)
Манжета с пружиной 32х50х10  ЕО1654
Манжета с пружиной 42х68-16,4 2-мя пружинами (серая)
Ремкомплект паронитовых прокладоккорок коробки передач 154-1700000-20У 154 с делителем ЕВРО (16 пози
Фланец 154-1701240
Шланг топливный (от бака к фильтру ) В-2123  (клипса-шланг(170мм)-клипса) 2123-1104226
Ключ комбинированный ПРОФ # 0408322 22mm хром
Патрубок соединительный для а/м КАМАЗ 6460-1109410
Подушка для а/м КАМАЗ крепл. кабины верх. 5320-5001020Р
*Фонарь задний ЛЕВЫЙ светодиодный, с боковым разъемом (6 pin) 5490-112.08.69-01
*Фонарь задний ПРАВЫЙ светодиодный, с боковым разъемом (6 pin) 5490-112.08.69
*Тяга ручного управления остановом двигателя КАМАЗ Евро (ООО ЦТР ТИМЕР г.Казань) 5425-1108130
Фильтр топливный сепаратора М1-14/108/226 (с колбой, "Big") GB6245
Хомут GBS 76/25
Воронка большая
Реле поворотов Е-Камаз РС 951EU
Емкость мерная, 1000 мл
Пружина сжатия  СИН32.100.01.002
Комплект пароизоляции Velux BBX 0000, 78X140
Мансардное окно двухкамерное полиуретан 78*140 Velux GLU 0061 ручка сверху без электроники
Оклад для плоской кровли Velux EDS 2000, 78х140
Картер переднего моста 53228-2301010
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.40)
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.45)
Ботинки утепленные Альтер-Профи МП-МС (ЧЗ) (р.46)
Крыло спаренное (на две оси) пластик-пластик (из 3-х наименований)
Болт ведущей полумуфты (на привод ТНДВ Евро)
Трубка ПВХ D12 (м)
Рукав д. 12 (дюрит)
Болт стопорный вилки включения КОМ КАМАЗ
РВД штуцер М18*20
Патрубок теплообменника Камаз-Евро (силикон)
Головка глубокая 22 мм 6 граней
Сальник 54,2*84,5*10 полуоси КАМАЗ
Компрессор УРАЛ,КАМАЗ 1-го цил
Шланг подкачки 16м с быстросъемом
Быстросъем 6 мм
Сальник подкачки колес 4310
Помпа КАМАЗ ЕВРО 5 (8 ручейков)
Сальник 60*135*10 полуоси КАМАЗ 4310
Ключ рожковый 10*11
Лампа светодиодная 24/4
Фитинг прямой металл 0,6 мм
Головка 1/2 17 мм 6 гр
Головка 1/2 22 мм 6 гр.
Головка 1/2 24мм 6 гр.
Головка 1/2 27 мм 6 гр
Теплообменник маслянный универсальный КАМАЗ ЕВРО-3,4
Шланг МБС Ф54 1м
Подушка подвески коробки раздаточной КАМАЗ-4310
Фитинг D 6 угольник латунь
Втулка разжимная Ф12 (на шпильку полуоси)
Фитинг М 16 (90 градусов)
Муфта Ф8
Шланг РВД Ф8 1м
Клапан для а/м КАМАЗ перепускной топливного насоса высокого давления 33-1111282
Манжета 42х75х10х15,5 хвостовика УАЗ
ПГУ в сборе КАМАЗ 5460,6450,6520, НЕФАЗ, ЛИАЗ  VG 3356 KNORR-BREMSE (9700514240)
Трубка подвода масла 536.1118220
Герметик моторный термостойкий Victor Reinz 70гр
Клапан редукционный 5340.1011048-01
Натяжник 5340.1308110
Указатель поворотов 741.3726 ж 24В АЭК
Фонарь габаритный ФГ 00Л-01 AMP 282080-1, М6 левый
Фонарь габаритный ФГ 00П-01 AMP 282080-1, М6 правый
Рем. к-т для ремонта дв. 536-2000005-01
Фитинг тройник вертикальный 6х6хМ10
Головка торц.смен. 38 Оксид 3/4 SIT 42267
Переходник (БРС) Garage UNI Рапид Мама-Ёлочка 6,35мм  мм 383
Переходник (БРС) Garage UNI РапидПапа-1/4 Мама 389
Переходник 113 С/1 445/2 бс на елочку 6 мм 10042
Щетка для мытья (швабра) AIRLINE с насадкой для шланга щеткой 20см телескоп. 150см АВ-Н-02
Картридж нитяной 10"  10 мкм
Датчик давления топлива Bosch
Блок управления отопителем 24В Планар
Антифриз Т-С FELIX PROLONGER -40 зеленый 220кг (200л)
Амортизатор BPW 355-544 24х55 усиленный Rostar
Колодка тормозная BPW 420х180 (с накладками без р/к)
Накладки тормозные BPW 420х180 к-т на ось
Угольник М 22 трубка 8
Вода питьевая 18,9 л
Отопитель автономный воздушный сухой фен дизельный Адверс 24В 4000Вт
Трубокомпрессор Евро-3,4 правый ТКР-7С6 7406-1118012
Трубокомпрессор Евро-3,4 левый ТКР-7С6 7406-1118013
Подшипник 2312 для а/м КАМАЗ (60х130х31)
Диафрагма для а/м КАМАЗ коробки отбора мощности 4310-1803225-10
Вкладыши коренные ЕВРО-4,5
Элемент фильтрующий ЯМЗ тонкой очистки топлива
Ключ гаечный комб набор
Камера тормозная с энергоаккумулятором (24х24)
Ремень 6 РК 2100ЗМЗ-409 с ГУР
Стартер для а/м КАМАЗ (24В)
Соединитель тройник Y-обр. D 12 металлический ёлочка АТ-0182
Соединитель тройник Y-обр. D 10 металлический ёлочка АТ-0180
Аптечка для ремонта автошин
Шланг МБС Ф16 1м
Тяга рулевая поперечная КАМАЗ 4310-3414049-12
Фильтр топливный КАМАЗ тонкой очистки Евро 2,4,5
Наконечник КАМАЗ-ЕВРО КПП L=95 мм( правый длинный резьба внутренняя)
Кольцо 066-071-30
Кронштейн буксирный литой 65115-2801201-55
Шторы рулонные
Аэрозоль от комаров, клещей, мошек.
Мойка ПНД 39см*18см*65см
Спирали усиленные о комаров
ФОМ для а/м Камаз Евро
Сверло по металлу 12 мм
Очиститель шин кондиционер (454 мл)
Метчик ручной М6
Корпус кулака левый КАМАЗ
Шприц 150мл
Болт М 24
Гайка М24
Шайба 24*44
Гровер 24
Хомут 16-26/27/28 норма
Провод ШВВП 2х0,5
Болт М6
Мундштук внутренний для РЗП
Резак пропановый РЗП
Клемма заземления
Фильтр топливный сепаратора 88х89х63,5
Хомут GBS 17-19
Жидкость AWM SCR DEF Blue 20л
Прокладка датчика уровня топлива
17.3" Ноутбук MSI GF76 Katana  (11SC-483XRU)(FHD/IPS/144Hz) i5 11400H/8192/SSD 256/NV GTX1650 4GB/DO
Муфта блокировки дифференциала РК ПАО КАМАЗ
Сальник корпуса привода ТНВД (45*60) с конической губой КАМАЗ-Евро (АО РТ Кемерово)
Подшипник шаровой опоры 4310
Хомут GBS 61/20
Набор отверток ( 4 предметов, "Сервис Ключ") 75801
Головка дюйм (38 мм., под болонный ключ, "Сервис Ключ") 77138
Воздуховод гофрированный из ал.фольги д.100мм 3м Воздух
Молоток столярный 200г. фиберглас.обрез.ручка INGCO
Ось УРАЛ колодки тормозной под пневмотормоз (АО АЗ УРАЛ)
Эмаль алкидная ПФ-115 черная
Пневморессора (881MBP30) металлический стакан
CS34666 Удлинитель ударный 3/4", 150 mm
Ключ гаечный шаровой 65-110 омед. 52254250
Освежитель воздуха Голд Винд 300 мл. Манго+Киви *12
Шпилька 8-10
Шина 16,5/70-18 КФ-97 нс10 кам АШК
Вертикальные жалюзи Фокус Ваниль (1,92*2,35)А
Хаб (разветвлитель) Dugma DHUB-4USB-AC-3.0
Хаб (разветвлитель) Dugma DHUB-4USB-C-2.0
Ботинки кожаные DOG А-112 Строитель КП ПУ 45
Ботинки кожаные DOG А-112 Строитель КП ПУ 41
Ботинки кожаные DOG А-112 Строитель КП ПУ 42
Ботинки кожаные DOG А-112 Строитель КП ПУ 44
Кольцо маслоотражательное моста УАЗ
Хомут 60-80 червячный (винтовой) W1 (CN/Маяк)
(53205-3501105-51) Ремкомплект КАМАЗ тормозных колодок (на 4 колодки, короткая+длинная)
Транспортные услуги согласно договораГСН-25/39000/00906 от 16.04.2025
Манжета 130х160-1,2 ступицы КРАЗ
Вал карданный для а/м КАМАЗ межосевой 709мм торцевой шлиц У53205-2201011-10 (УКД) (АЗ КАМАЗ)
(53205-3501035-10) Пружина КАМАЗ-ЕВРО колодок стяжная (Белорецк)
Лампа Ergolux LED-A65-20W-E27-6K
Светильник-переноска Universal 966U-0105, 5 м
Мини-валик в сборе Сибртех Лаки 110мм ворс 5мм D16мм Dручки 6мм Велюр (80592) | 11-00040957
Колодка Lezard ОУ тройная с загл. каучук 2P+E 1x16 220-240V IP44
Вилка Lezard угловая (с кольцом) каучук 2Р+РЕ 1х16А 220-240V
Стол письменный компьютерный с ящиком маленький белый SANVUT
Мышь беспроводная Acer OMR130 [1200 dpi, кнопки - 3, USB] чёрный
Проектор для фильмов, 4К, с телефона, мини, домашний, видеопроектор, кинопроектор
Экран для проектора на штативе 16:9
Табличка опасный груз оранжевая выдавленная 30/1202 дизельное топливо 1 шт в комплекте
Телефон PDA realme C75 8/256GB Bl
ЦП Код Armorjack смартфон
ЦП Услуга по наклейке плёнки Armorjack
Плита ПНД
Крышка заднего подшипника 154.1701201
Фланец крепления кардана 154.1701240
Привод управления механизмом 154.1703005
Делитель передач 154.1770010
Генератор с пальцем 740.3701008-20
Трубка подачи топлива 4310-1104077
Кожух радиатора 4310-1301400
Радиатор 5297-1301005-60
Стремянка рессоры левая  4310-2902409-10
Стремянка 4310-2912408-20
Кулак поворотный 4308-3001012
Ступица с тормозным барабаном 43118-3103007-12
Двигатель ремонтный (260 л.с., рем. ТНВД 334, к/вал Р1) АО "Ремдизель" 74039.10-450-Р1Т1
Балка оси передняя НЕФАЗ 9334-08-2410010
Двигатель ремонтный (260 л.с., рем. ТНВД 334, к/вал РО) АО "Ремдизель" 74039.10-450-Р0Т1
Двигатель ремонтный 300 л.с., нов. ТНВД 337-20.07, к/вал Р0  АО"Ремдизель" 740.55-400
Коробка передач с делителем, без транспортных деталей 154.1700050
Вал карданный в сборе 4310-3422010
Балка оси задняя НЕФАЗ 9334-08-2410011
Мост передний 43501-2900023-30
Шестерня 2 передачи 154.1701127
Щетка стеклоочистителя зимняя 530 мм
Щетка стеклоочистителя зимняя 560 мм
Щетка стеклоочистителя зимняя 24"/60см
Запчасти Бастион
Запчасти ТЕХНОСИТИ
Запчасти РЕМТЕХ
Запчасти КРИСТАЛ РУМ
Сантехника ИТАЛИЯ
Смеситель
Держатель
Унитаз
Сиденье
Акриловая ванна
Запчасти ООО ПРОМКОМПЛЕКТ
Запчасти ООО РЕМТЕХ
Запчасти ООО СТРОЙ ИНДУСТРИЯ
Мастика битумная -резиновая
Лампа светодиодная 230В-15Вт Е27 груша А60 6000К
Круг шлифованный лепестковый торцевой Луга 125*22 (А100)
Круг отрезной по металлу 115х1,6х22,2
ДТ арктическое
Шланг компрессора 6520-3506060-14 (бронирован)
Быстрый старт Starting fluid LAVR 335 мл арт.1546 кор.12
ПЕРЧАТКИ АКРИЛОВЫЕ УТЕПЛЕННЫЕ со вспененным латексным покрытием П2463
Перчатки утепленные, 7 класс, трикотажные, L-XL, ЗУБР Мастер 11461-XL 53179
Тяга руч остановки двиг 6520-1108130 для авт
Щиток подножки правый рестайлинг 65115-8405110-60 белый
Ремень крепления груза 25мм. 0,8 т. 3 м
Быстрый старт 335г. KR-995
Мотор отопителя  ДП-60-40-3-24-с (малого диаметра)
Аналог 01030/01030Н
Прокладка под колбу
Оказание медицинских услуг    за ноябрь 2022 г.
Проведение предрейсовых медицинских осмотров водителей транспортных средств
Услуги доставки
Предварительная оплата по договору от 17.08.2018 № 82898
Теплообменник ЕВРО короткий
Хомут силовой 036-39
Компрессор одноцилиндровый для а/м камаз 53205-3509015-21(20)
Трубка ЯМЗ отводящая топл. от ФТОТ к ТНВД 6561-1104384
Гофра автомобильная Ф23,5 мм (1м)
Набор медных шайб 16 размера (220шт)
Масло для автоматических трансмисий 5л
Пластырь кордовый R-33
Провод электрический прицепа с АБС 12-ти полосной
Автолампа 24V поворотная, стопсигнал
Реле стартера 738.3747-20 24V
Элемент фильтрующий КАМАЗ ЕВРО PL 270/7 X
Элемент фильтрующий КАМАЗ топливного ЕВРО PL 420
Элемент фильтрующий МАЗ топливный ЕВРО PL 270
Костюм "БЕРКУТ"-ЛЮКС
Окно-люк WSZ с универсальным окладом
Шестеря (Z=28 на шлицах посадка) 55165-1802036
Автолампа А24-3 W2,1*9,5d, 24 В, АЭ
Патрубок фторсиликон  радиатора 543208-1303260 промежуточный
Фара светодиодная Allroad WXC combp (ближний/дальний) 25W 5000K 21884
Омыватель стекол летний Антимуха (Crystal) LAVR 4л. Ln1210
Промывка системы охлаждения для комм. транспорта LAVR 980мл Ln1104
Автолампа 24V 3W 2, 1х9,5d Диалуч
Вал карданный 64226-2201010-02 ЕвроМАЗ,MAN 722mm АМ
Кювета ПРОФ # 1200309 9"
Лак яхтный алкидно-уретановый L20 "Parade" глянц. 10л (9511) БЯ54
Монтажная пена проф-ная WL-1,900 G65L "УДАРНИК"всесезонная
Указатель темп. механ. УТ-200 Е(2,2) Муром
Плашка кон. дюйм. К 3/8
Виброизолятор 142.1703632
Кулиса в сборе на КПП  ZF (без делителя) с прямой ручкой 18104-1703204
Пыльник+обойма на наконечник рулевой тяги (красный силикон) 5336-3003083-85
Ремень 1075х13 AVX TOYOPOWER (МАЛАЙЗИЯ)доп.зуб
Трос ограничения кабины (петля+петля) L=1400 TATRA
Манжета клапанов 236-1007262 TTS EXCELLENT CHOICE фторсиликон
Манжета с пружиной TC 60х82х10 NBR70
Патрубок фторсиликон 642290-1323093 d-90 L-150
Стремянка 6301-2912408-10 МАЗ (24х2х310) в сборе
Штуцер 333650 наруж. М14х1,5 / внут. М10х1
ЭФМ насоса ГУР 5336-3410190 (041.1012040)
Паста очищающая для рук хвойная, 5л
Полуботинки с перфорацией "SAVEL-FootWear"
Патч-корд DEXP [U/UTP/CCA/кат. 5е/многож./ 5 m/(Серый)] (HtsPcUSt5E050)
Ацетон технический 0,5л
Распиратор
Гайка балансира Камаз
Кисть маховая пластиковая ручка
Краска акриловая фасадная 13 кг
Ключ трещоточный 1/4" 24 зубьев Мастер БАК.08004 (БелАК)
Фара дополнительная прямоугольная LED 6 светодиодов дальний свет 18W 2-рядная spot 55мм (Avtoelectri
Камера колесная 20,50-25 (525/80 R25) погрузчик
Датчик положения коленчатого вала для а/м ГАЗ, УАЗ двигатель ЗМЗ-405,406,409 35.3847/ 23.3847 (РОМБ)
Цапфа УАЗ Профи поворотного кулака 4х4 (полный привод) 236022230408000-05 (УАЗ)
Автошина 17,5-25 Top Trust E-3/L-3 20 PR TTR
РВД 3/4 М30х2
(5320-3401746) Манжета КАМАЗ ГУР углового редуктора армированная
(54115-1108010) Педаль КАМАЗ акселератора Н/О в сборе (А)
(3160-2909033) Втулка УАЗ-3160 опорная продольной штанги
(LE0100094А 612630080087 / 612630080011 / 100042238) Фильтр тонкой очистки топлива WP10 E3/WP13 E5 S
(014) Механизм УАЗ разжимной стояночного тормоза (ЗАВОД)
(65115А-1301010) Радиатор КАМАЗ-43118 (основной) алюминевый (А)
Болт М 16*2*65 (крепления пневморессоры)
Степлер №10 BRAUBERG "Extra", до 20 листов, антистеплер, черно-серый, 229080
Степлер №10 BRAUBERG "Super", до 20 листов, антистеплер, серый, 229083
Растворитель 647 0,5л/037кг стекло
Сетка антимоскитная на магнитах
Проволока пломбировочная витая с нейлоновой нитью 0,8 мм
Пломба тросовая
VETTA Вега Кастрюля 24х13,5 см 6 л.
VETTA Аргенто Половник
Ермак Клейкая лента
Нож кухонный
Доска разделочная
Хомут нейлоновый 3,6х300 (10шт)
Винт М6*20 высокопрочный с внутренним шестигран.
Масло гидравлическое ВМГЗ 20л.
7312 (30312) подшипник РФ
7610 (32310) подшипник РФ
Втулка шестерен первичного вала 4320ЯМ-1802037
Муфта переключения передач 4320ЯМ-1802039 АЗ УРАЛ
Рамка фары ЕВРО (под квадратную фару) (Завод ТФК) 6520-3711018
Рем. к-т паронит прокладок 04-34-311 РКП УРАЛ (пневмовключение)
Фара в сборе 8702.3711010-00 Газ-3102 (под герметик)
Шестерня низшей передачи первичного вала 4320ЯМ-1802041 (20 зуб)
Шплинт 4*40 258056-п29
Шплинт 5*36 хвостовика 258069-п29
Свеча BRISK DR15YCY-1 SUPER 16кл медн.электрод
Амортизатор А1-300/475-2905006
Блок-фара 44.3775 правая с ДХО 6520, 4308
Крыльчатка вентилятора (715) 21-301
Насос бочковой ручной рычажный БАК.00111
Стартер AZF4554 Камаз, Евро-2, 24В, 4кВ, 10зуб.редукторный (11.131.150;11.131.775)
Набор шплинтов "144шт"
2007118 А подшипник РФ
7518 подшипник РФ
Вал рулевой карданный A21R23-3422014 Газель NEXT
Прокладка клапанной крышки 40624-1007245 ЗМЗ405 Е-3 синий (8 отв.)
Рем. к-т 4310 манжеты поворотного кулака
Рем. к-т уплот. свечных колодцев дв.405 ЕВРО 3 (6шт) TTS EXCELLENT CHOICE фторсиликон
ЭФВ 3105-1109013 (3110-1109013-02) (ГАЗ-инжектор)
Омыватель стекол в ассорт.
Наконечник рул. A21R23-3414056 Газель NEXT
Стекло опускное заднее лев. 3162-6203211
Шпилька М16
Реле 5-ти контактное 40А 24В
Разъем байонетный L-образный
Гайка М8 с резиновым уплотнителем
Пульт управления подогревателем ПЖД-16
Щетка стеклоочистителя зимняя 650 мм
Услуги по ремонту коммуникационного оборудования
Масло моторное Motul ATV-UTV 10w40 4л
Камлок Е - 75мм
Камлок С - 75мм полипропилен
Камлок В - 75мм
Камлок А - 75мм
Камлок D - 75мм
Головка цапковая ГЦ - 80
Камлок F - 75мм
Прокладка для камлока 3
Трос подсоса
Блок предохранителей БПР-4 5 3722001 дв.560
Генератор 3142.3771 Прамо 28V 90А
Насос топливный электрический Газель,Соболь,Волга,Уаз дв. ЗМЗ 409 FR454-001
Прокладка впускного коллектора 406-1008080 EG0115
Трубка вентиляции картера 40904-1014190 с уплот. кольцом Е-4 дв. 4091
Втулка распорная 4310-1801040
Зеркало дополнительного обзора (250х180мм) 458201.060 (022)
Корпус ФГОТ Евро-2 PL 270/420 (кронштейн) н/о
Муфта элетромагнитная привода вентилятора 750.10-1317500 СБ
Нагнетатель воздуха 24В сб. 2044-01 (4ДМ-2)
Подушка 4310-1801028
Рем. к-т 7406-1307010 Е-2 вод.насоса (РТИ+подш+вал+шпонка)
Свеча универсальная сб.3333
Сетка сб. 869
Фитинг прямой переходной металл 8-6мм (MPG8-6) АТ10394
Лопатка монтаж. L-850 остроконеч. (КАМАЗ) №151 90151210
Лопатка монтаж. L-850 с крюк. (КАМАЗ) №223 90223210
Перчатки х/б с ПВХ Люкс "Русойл" серые 5 нитей
Фум лента сантехническая 19ммх0,075ммх10м ПРОФ 1570312
Мовиль KR946 KERRY  650 мл
Преобразователь ржавчины триггер KERRI KR-540
Тормозная жидкость "РосДот-4" фл.п/э 910г Т-синтез
Щетка по металлу плаcтик. рукоятка ПРОФ 0891014
Сверло по металлу 6,5мм
Сверло по металлу 3,2мм
Картридж-фильтр осушитель воздуха
Костюм "Стандарт" муж. син с вас. (72-74, 170-176)
Куртка "Бригадир" мужская с меховым ворот. синий с васильковым и СОП (68-70, 170-176)
Шайба медная D=20
Штуцер М22*10
Батарейка (10702070/280123/3041185)
Головка блока цилиндра ЕВРО-2
Выключатель-клавиша габаритных огней 24В УРАЛ (Автоарматура)
Поршень+гильза+палец+кольцо 740.602-1000128-01 Евро 4,5
Насос топливный высокого давления
Вал коленчатый ЕВРО-4
АБС комплект
Гайка М 30
Сайлентблок балансира
Ось балансира
Штанга реактивная регулируемая в сборе 385 мм
Реактивная штанга нерегулируемая 455 мм
Рессора
Шайба Ф 7,5 медная распылителя форсунки
Трубка полиамидная Ф12
Кольцо кулисы БРТ
Смартфон Xiaomi Redmi 12
Провод ПВС 2*0,75
Кастрюля 0,5
Дизельное топливо арктическое ДТ-А-К5
Кастрюля 4,5 цилиндрическая
Кастрюля 2,5 цилиндрическая
Замок почтовый
Щетка для уборки и совок с длинной ручкой
Костюм "Родос" зим. св. коричневый с т.-коричневый (р.48-50/170-176)
Сапоги с комбинированным верхов (Бахилы) "Зимогор" (р.43)
Очки О88 SURGUT (PC) росом3
Гайка М8*1 250511- П29
Пульт управл. 30.8101.400/1
Реле 981.3777 автомобильное 20A 24V 5конт
Рем. к-т паронитовых прокладок дв.409 (14шт) Е-3
Ремень 1075х13 зуб.
Ремень 937 Б 14х10
Фонарь задний 7442.3716-290 прав. с бок. байонетным разъемом
ФОТ Сетка бензобака ДВС 1,5л
Шпилька 291752-П2 М8*38*1 перед. крышки дв.402
Тройник Т образный 180 90*90*90
Палец реактивной штанги 640-2919026 УРАЛ РМШ длинный М33х1,5мм (с 2007г) НПО Ростар 151656
Мойка высокого давления QUATTRO ELEMENTI GENOVA 200 Turbo(2700Вт, 200Бар, 440л/ч, Колеса) 912-129
Соединитель для шланга 3/4" двухкомпонентный PALISAD LUXE 66241
Шланг ЗУБР "МАСТЕР" поливочный 20 атм.армированный, 3-х слойный, 3/4"х25м 40311-3/4-25 04138
Автолампа светодиодная 12V S25 1156 COB 12 chip КЭП 8004
Натяжитель ремня (для 8-ми ручейк ремня 8РК 1675) 5490-26816-01
Круг отрезной 125х1,6х22,23 WA 40 S BFнерж. LL (25 шт)
Маркер SKYWAY универсальный с наконеч. из фетра,цвет белый 97422
Маркер SKYWAY универсальный с наконеч. из фетра,цвет черный 97423
Пуско-зарядное устройство 520 ERGUS Tech Boost 771-466
Масло моторное 10W40 Лукойл Авангард  п/син. 18л.
Масло моторное 5W40 Лукойл GENESIS ARMORTECH син. 4л.
Брызговик передний (290х400мм) (резинополимер) ТРЕ 5511-8403185 ПТП64 полиуретан
Смазка термостойкая пластичная Hochtemperaturfett LC 2 8116 18 кг
Прокладка впускного коллектора (1.0) 236-1115026
Метчик КММП3266 М14*1,25
Рулетка 2-х комп.рук. ПРОФ 5мх19м 0901015-1
Сверло кобальтовое  HSS Co 13,0 DIN338 HSSM35 Co5%
ЧЕМОДАН Набор инструмента (108 предметов) 71108
Турбокомпрессор Schwitzer 314448 S2B/7624TAE/0.76D9 лев. Евро-2
ПГУ 8260-1609200
Ремень 6РК-860 дв.ЯМЗ Евро-3 генератора Rubena
Набор головок 1/4", 3/8", 1/2" с инструментом, 147 предметов 620847
Кувалда 4000г фибергл.обрезин.ручка MATRIX MASTER 10923
Преобразователь напряжения S4055 35А 12/24В КАМАЗ
Вкладыш коренной 536-1000102 СТ. (Димитровград)
Вкладыш шатунный 536-1000104 СТ. (Димитровград)
Насос масляный 536.1011014-01 (536.1011014-02)
Освежитель Areon FRESCO CIN & APPLE бутылка 704-051-321
Отопитель воздушный Планар 4ДМ2-24 сб. 2040
Привод стеклоочистителя 96.5205100 12В МТЗ-80
Прокладка поддона ЯМЗ 536.1009040-10 (силикон)
Рычаг стеклоочист. 787.000.030 МТЗ 80/82 в сб. 92 рычаг, щетка 600 мм)
Фитинг с внутренней резьбой АТ-0731 М16х1,5 D=8мм
Фитинг тройник 10хМ16х10
Фитинг трубок метал Т-образный  8мм
Фонарь габаритный ФГ 00Л/П-05 AMP 282080-1, М6
Кольцо 029-035-3,6 ( 7511.1003114)(236-1003114-В2) ФСИ-65
Комплект прокладок для ПЛАНАР 44д (две прокладки и шайба) сб 2164
Насос масляный Евро-3
К-м Фаворит-Лайт утепл 56-58/182-188
Ботинки юфть, нитрил, шерстин р.45
Сапоги 15К (р.44)
Костюм Легион-2 Люкс 64-66/182-188
Сапоги 15К (р.43)
Шплинт 3,0*15
Шплинт 6*80
Болт м16*212*2 головки блока цилиндров КАМАЗ
Р/к камер грузовой
Шпилька М8*16 впуск коллект картера маховика
Хомут 26-28 специальный
ЗУ Вымпел-40/автомат/12/24V
Саморезы прессшайба 4,2х32 (5000шт)
Грунт-аэрозоль по ржавчине 3в1 черный глянцевый 520 мл
Вешалка настенная "Кружева 5" 402х130мм медный антик
Резьба ч/м
Переходник 89/76 ч/м
Трубка 76*3,5
Рез металл уголок труба
Керосин 1л Можга
Палец задней рессоры 5320-2912485
Услуги финансовой аренды (лизинга) по договору лизинга № 34334-ОМС-21-АМ-Л от 23.12.2021
Валик монтажный
Клавиатура
Плитка электрическая
Тепловентилятор
РК крана подкачки колеса
Кувалда 1000г
Набор для ремонта золотников
Полуботинки Альтер (10702070/291221/3046512)
Полуботинки Альтер (10702070/231121/0381907)
Ключ комбинированный 10
Ключ комбинированный 6
Ключ комбинированный 8
Ключ комбинированный 12
Ключ комбинированный 13
Ключ комбинированный 14
Ключ комбинированный 17
Ключ комбинированный 24
Трубка подвода Охлаждающей жидкости к 1-цилиндровому компрессору 7406.3509290-20
Фланец трубки 740.3509294
Головка торцевая Ф17 (12-ти гранная)
Головка торцевая Ф17 (6-ти гранная)
Шарнир рессоры резинометаллический 2360-21-2912020
Лопатка монтажная
Вентиль ремонтный для грузовых камер
Разъем герметичный 2-х контактный
Шпилька М18
Ключ торцовый 27х38 баллонный
Кольцо трубки слива
Подшипник 6305
Трубка подвода воздуха к ТНВД
Шайба М8*20*2
Цепь длиннозв.
Цилиндр выключателя подачи топлива
Фитинг 6-16-6 металлич
Пробка поддона
Мотобур FPB 52 (без шнека, 52куб.см., 1,8 кВт, вал 20мм, EASY START) FUBAG
Шнек под мотобур MOTOSHTORM 180R правое вращение
Удлинитель шнека для мотобуров, 500мм
Ножи LT-180(R) правое вращение
Масло 2Т полусинтетическое для двухтактных двигателей 1л, Huter
Лом строительный
Кольцо 20,0х15 016-020-25-2-2
Магнит телескопический 165-635
Щуп магнитный гибкий
Роутер Wi-Fi
Штрих эмульс 20 мл
Патч корд DEXP
Принтер этикеток CST DP-24
Опора рулевого вала (силикон) нового образца
Ключ баллонный 17х19х21х1/2 крестообразный усиленный
Головка 19 шестигранная
Манжета 60х85х10 ступицы УАЗ
Ремкомплект трубки полиамидной Ф12
Сальник 32х50.4х10
Обойма УАЗ-патриот подушки нижняя
Стойка УАЗ-ПАТРИОТ стабилизатора задней подвески в сборе
1-фазная эконом 4 коврика
Зубило 25x220мм 72204
Молоток с дер.рук. ПРОФ 0313100 1000гр.
Набор ключей комбин.22 шт. тетрон сумка 511220
Отвертка  ПРОФ 0600022 PH,2*150мм. (Gr V)
Отвертка шлиц. ПРОФ 0600006 5,0*150мм. (Gr V)
Фонарь аккум. налобный XPE 3Вт с зумом литиевый аккум. 1.2А.ч ЗУ Micro USB шнур (в компл.) КОСМОС
310 подшипник РФ
311 подшипник
7516А подшипник РФ
Диафрагма мех.раздатки 4310-1803225-10 БРТ 1803225-10
Рассеиватель 171.3716205
Рем. к-т прокладок зад. моста Камаз 4310 (4 наим) 97000811
Рем. к-т прокладок сред. моста Камаз 4310 (6 наим) 97000815
Сальник хвостовика реверсивный 70х92х13/18 047876 TTS EXCELLENT CHOICE фторсиликон
Сателлит 53205-2403055-10 МКД
Фланец межосевого дифференциала 53205-2506037
Шайба опорная 5320-2403051
Шайба опорная 5320-2403058
Шайба сателлита МОД 5320-2506058
Шестерня ведомая цилиндр 5320-2402120-10 Z=49
Шестерня полуоси 53205-2403050 ЕВРО (20 зуб)
ЭФВ 725.1109560-10-01/20 (Ливны)
Рукав пожарный "Премиум" морозостойкий РПМ(В)-80-1,6-ИМ-УХЛ1 с головками ГР-80 ал (20м.)
Блок дозировочный ТНВД Е4 740.70-280 740.75-440 (0928400844)
Клавиша переключ.581.3710 главный свет 12В
Манжета с пружиной 130х160х14.5/16 TTS EXCELLENT CHOICE
Поручень панели приборов правый Евро 6522-5325162 (сталь)
Разъем 15 pin/24V
Рукав 18-27-1,6по ГОСТ 10362-76
Указатель поворота (24в) 641.3726
ФМ 2105-1012005 ФР-05-М УАЗ,ВАЗ
Шайба упорная кулака 4310-2304068
Штуцер 3/4"ш-20 RVC (00912)
Головака под вороток
Керн 150х3мм
Болт М16*55*1,5 8.8 буксировочного устройства
Кольцо стоп d=5 быстросъём (на вал)
Кольцо стоп d=6 быстросъём (на вал) рычага карбюр.
Штуцер датчика масла
Шланг ПВХ ф 6 белый
Датчик давления масла ГАЗ 405,406 ПЕКАР
Набор экстрактов (4 предмета)
Панель передней части переднего крыла левая
Набор инструментов (142 предм.)
Полуось КАМАЗ задняя длинная левая 20 шлицев на а/м 43118,43114-2403071
Головка соединительная муфтовая напорная ГМ-80
Воздухораспределитель (9710023000) SORL 35270040090
Камлок алюм. А-300 3 (75 мм) (папа)
Ремень крепления груза 50 мм 5 т. 6 м усиленный
Техпластина 2мм МБС-С 509004
Наконечник вентиля АТ-0114 135гр. метал.
Противооткатное устройство ТК-2020 (башмак) 200мм
Рукав 6*14-1,6 ТУ 38.1051049-89
Щетка ст/очистит 341-5205900 Евро-2 (под крючок)
Сцепление в сборе УАЗ-3163 (409 дв, с подш,н/о)
Сальник 130*160 ступицы Камаз 43114/18 н/о, 415220, 45104-3103015-90
Шплинт 4,7*50 тяги рулевой (10735001)
Р/к трубки медной д.14
Трубка медная (14*1) 3500000-14
Форсунка охлаждения поршня Камаз Евро 7405.1004065
Автолампа 24/1(без цоколя)
Болт гайка, гровер вала карданного основного Камаз М16*42
Быстрый старт Fenom (аэрозольный, 335 мл)
Фиттинг угловой D16
Рукав МБС 10*17 (усил.п/эф. нитка)
Шланг механического датчика давл. масла Камаз 5320-382904
Указатель давления масла механический
А/провод ПВ-3-1,5
Трубка гофрированная (тюбинг) 8,5 мм
Подогреватель Теплостар 24В (в сборе) 14ТС-10-24-МК (сб.2875)
Клавиша включение отопителя П-147-04.11
Очиститель карбюратора Астрохим (аэрозоль, 335 мл)
Масло моторное для 4-тактных двигателей мотоциклов VENT VERT 10W50 5L ELF C(10009100/091020/0102785)
Масло моторное для 4-тактных двигателей мотоциклов VENT VERT 10W50 5L ELF C(10009230/160818/0011342)
Масло моторное VENT VERT 10W50 12B1L ELF C (10009230/160818/0011342)
Трансмиссионное масло ELF TRANSELF NFX SAE 75W 12B1L ELF C
Трансмиссионное масло TOTAL TRANSMISSION DUAL 9 FE 75W90 1L
Тормозная жидкость TOTAL HBF 4   0.5L
Люфтомер К-524М
Поводок включения 3/4-й передач
Водило
Кольцо дистанционное
Поводок включения 1/2-й передач
Штифт цилиндрический
Сальник 25х35х7
Втулка вала переключения передач
Оказание медицинских услуг за 2024 г.
Услуга по организации доставки (экспедированию) груза из г. Москва в г. Ханты-Мансийск (мест: 1; 8 к
Аварийное соединение фитинг 10
Аварийное соединение фитинг 12
Гайка М33х1,5 корончатая фланца вала 0853522-009
Наконечник для шланга подкачки 878789YT
Палец крепления кабины 853777 без чеки (24х110)
Полуось зад моста 3162-2403070-01 Патриот
Указатель поворотов 4502.3712 перед. оранж.КамАз
Шайба замковая 862507 ШЕЗ-25
Шайба опорная 375-1802043-Б
Лопата совковая рельс.сталь
Черенок D=40, L=1300 в/с ест.вл  (березовый)
Кольцо медное 10*14 (под форсунку 9*15*0,5 2 волны) 312471-П
Компрессор одноцилиндровый 53205-3509015
Прокладка корпуса зад. подшипника 740.51-1029174М Евро-4,5
Трубка отвода топлива 236-1104334 (L-305 мм l-д)
Трубка ТНВД (ЕВРО 2) 740 21 1104310/324 в упаковке
ФТОТ 236-1117010
Цилиндр пневматический 16-3570110 30х25
Чехлы сиденья Евро высокие из 3х
Ключ рожковый 32х36
Фильтр маслянный КАМАЗ-ЕВРО грубой очистки
Ключ рожковый 27х30
Элемент фильтрующий ЯМЗ, КАМАЗ-ЕВРО масляный
Переходник (65115-1109410-10)
Ремкомплект переднего моста полный
Сальник 42х75х10х15,5 две пружины
Разъем с пыльником 6.3 мм гнездо 3 провода
Стремянка УАЗ-ПРОФИ рессоры
Хомут 180-200 мм
Пружина КАМАЗ-53229 колодок стяжная
Пластырь резиновый Ф82
Шланг МБС Ф12 1м
Бампер КАМАЗ-ЕВРО рейсталинг оранжевый
Фара КАМАЗ-ЕВРО левая без линзы с ДХО
Обойма КАМАЗ дифференциала РК в сборе
Каретка КАМАЗ-4310 раздаточной коробки
Гайка М72
Вилка КАМАЗ-4310 включения передач раздаточной коробки
Сигнал заднего хода универсальный 12-24В
Шпилька ГАЗ, УАЗ М8х10х1х38 карбюратора ремонтная
Рукав EN 856 4SN 25
Муфта 4SP/4SH ду25
Фитинг DN 25 DK 42х2
Фитинг DN 25 DKOS 36х2
Манжета АФНИ.754171.003 (под крышку цилиндра)
Освежитель воздуха " Мохито" 300мл. Мастер Фреш (24шт.)
Метла п/п сборная Люкс (б/черенка) 350
Пена монт KRASS ULTRAFLEX Normal Всесезонная  Россия0005284
Черенок для метлы, 25 х 1250 мм  68432  (березовый)
Вал нижний в сб. 5336-3444050-11
Замок зажигания 1902.3704 ВАЗ2101-2107 (класс-ка ГАЗ 24, 31, ПАЗ, Камаз., МАЗ нов. мод.)
Кабель-развет. ABS 24В адаптер 15 конт. На тип-N7 конт. и тип-S7 конт. 5,5м (литой) ATE-15
Компрессор 161-3509012-20 (5336-3509012-10) со шкивом
Механизм рулевой 64229-3400010-01
Привод вентилятора 7511.1308011-40
Сетка-прокладка 236-1002283-А
Стартер AZF4581 МАЗ Краз Евро-2,3 5,5кВт, 24в z-10 11.131.316
Шланг тормозной Г24+Г24 (в пружине) ТМК L-1000
Постельное белье
Аккумулятор СТАРТ HR03 AAA 1100mAh Ni-MH BL2 (блистер 2шт) *1/12/192)
Болт 10х35 DIN 933 полная резьба цинк.
Болт 10х70 DIN 933 полная резьба цинк.
Болт 10х80 DIN 933 полная резьба цинк.
Болт 12х120 DIN 933 полная резьба цинк.
Болт 12х30 DIN 933 полная резьба цинк.
Болт 12х60 DIN 933 полная резьба цинк.
Болт 12х70 DIN 933 полная резьба цинк.
Болт 14х50 DIN 933 полная резьба цинк.
Болт 20х80 DIN 933 полная резьба цинк.
Болт 8х35 DIN 933 полная резьба цинк.
Болт 8х65 DIN 933 полная резьба цинк.
Болт DIN 933 16х120
Гайка 934 М14 DIN 934 цинк.
Гайка 934 М22 DIN 934 цинк.
Гайка DIN 934 М30 DIN
Гайка барашковая DIN 315 М8
Гайка М12 с нейлоновым кольцом DIN 985
Гайка М4 со стопорным кольцом DIN985
Гайка М5 с флянцем DIN6923
Масляный радиатор "Оasis Pro" модель OS-20
Полотно противопожарное (кошма пожарная) ПП-600-1-1-1,5х2
Шайба DIN 125 М5 (7402)
Шайба гроверная М16 DIN 127 толщ. 3,5мм оцинк.
Шайба зубчатая оцинк. DIN 6798 5 мм (15шт) Стройбат 6987
Шайба зубчатая оцинк. DIN 6798 6 мм (12шт) Стройбат 6986
Шайба М27 ГОСТ 11371 DIN 125
Шайба плоская М12 ГОСТ 6958 DIN 9021 увел.
Шайба плоская М18 ГОСТ 11371 DIN 125
Заглушка отверстия распредвала АРШ 740.1002524
Колпак защитный 5336-1703584 тяги
Палец хвостовика КПП 5336-1703580-82 с сухарями (шлиф)
Рассеиватель 7402.3716800-01 (7442-211)
Амортизатор (БААЗ пластм.кожух) А1-325/500.2905006-01
Болт М12х1,25х60 1-0055410-218
Датчик давления масла в системе смазки ДКД-2К
Трос газа 437041-1108580 L=1747
Трубка лев 45104-1118430 (000.4859.269.000.02)
Фитинг прямой 9512 15хМ22х1,5
Фитинг тройник вертикальный М22*(М16вн)*(М16вн) Camozzi (АИ-3506897-01)
Фитинг тройник вертикальный М22х(М22вн)х(М22вн)
Шпонка 5х10 МТЗ СШ-510
Муфта разрывная М16/М22х1,5 быстросъемная переходниками
Фланец 012420-02.00.001
Клапан насоса ГУР 5336-3407260 (расхода и давления)
Кольцо уплотнительное 025-031-3,6 (7511.1013) ФСИ-65 теплообмен.
Фланец МАЗ насоса ГУР н/о патрубок подводящий 64221-3407263
Фланец с трубкой 533702-3407220 н/о
Автошина 385/65/22,5 Duoblestar DSR678 160K (158L)
Тормозная камера с вилкой тип 24 длинный шток, штуцер на дне
Р/к уплотнений для форсунок(кольца8+шайбы8)
Сальник 100*125 гидромуфты Камаз (войлок, 410457-V) 740-1318166-90
Амортизатор Камаз-43118 (300/475) БААЗ 15.2905006-21
А/лампа галог. (Valeo) Н-11 24/70
Кран включения РК Камаз 4310-1804010
Угольник топливного бака Камаз (М10*10) 853965-01
Фильтр масляный М1 1/8-16/108/260 (Volvo/Scania, "Filtron") ОР584
БИ381 (Подушка Антистресс 70*70см 100% полиэстер, сумка Comfort Line *1/8)
Кастрюля алюминивая
Корпус подшипника для а/м КАМАЗ привода ТНВД без манжеты 740.37-1029172 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ корпуса подшипника картера маховика 740.37-1029174
Катушка зажигания двигателя ЗМЗ-40904, 40524, 40525 407.3705 (СОАТЭ)
Компрессометр бензиновый универсальный 4 предмета в кейсе 40063 (АвтоДело)
Элемент фильтрующий очистки воздуха для а/м КАМАЗ ЕВРО-3 (комплект) DIFA4391/4391-01 (725-1109560)
Кольцо  24,0х17,5 резиновое 018-024-36 уплотнитель штока амортизатора ЗИЛ 130-2905621
Кольцо  24,0х18,5 резиновое 019-024-30-2-2
Ремкомплект для а/м КАМАЗ колец форсунки (8 рез. + 8 медь) 33-1112000-01
Шланг тормозной МАЗ 605мм (гайка М22хS27/ гайка М22хS27, пружина) на рессивер 6422-3506085-01
Фитинг DN 16 DKOL 26х1,5
Ботинки кожанные с высоким берцем зимние DOG МБ-116 Пилот шерстянной мех ТЭП 43
Газ-лифт 100кл
Лента тахографа Автолонг (рулон 1шт.)
Головка блока ЗМЗ с клапанами, прокладкой и крепежом в сборе 406-3906562-10 (УАЗ)
Шланг ГУР УАЗ нагнет. 316300340805000 с наконечником ЗМЗ-40905 Е-4 (УАЗ)
Автошины 17,5-25 Armoyr L-2/E-2 16PR TL
Гайка М20х1.5 КАМАЗ, УРАЛ (А)
Шланг МБС Ф25 1м
Двойной соединение Ф12
(161.1703228) Ось КАМАЗ КПП кулисы (ЗАВОД)
(TSN 9.3.154) Фильтр топливный КАМАЗ-ЕВРО (CAMMON RAIL) (ЦИТРОН)
Предохранитель плоский 7,5А "НОРМА" все ТС
Прокладка УАЗ коллектора выпускного двигателя ЗМЗ ЕВРО-3 40624100802700 (УАЗ)
Клапан ЗМЗ выпускной (комплект 8шт) 406-3906597-201/TKG-1007012-5 3
Зажимы для бумаг 19мм 12шт./уп. Комус цветные, картон
Короб архивный склад на завяз Attache Economy А4 150 мм переп карт до1500 л
Батарейка Promega AA/LR06(2шт) + AAA/LR03(2шт)
Календарь настен, 2025, 295х710, Трио Стандарт, Лето в горах,3 спир,80г/м2
Календарь настенный 3-х блочный 2025,Премиум Велосипед, 330х705, 80г/м2
Клейкая лента упаковочная  48мм х 100м прозрач. 45мкр, S
Освежитель воздуха LIS Скошенная Трава 300мл
Папка-планшет д/бумаг Attache 560093 A4 красный
Ручка шариковая неавтомат. PENSAN MY-TECH 0,35мм,масл,черная 2240/25
Салфетки FOCUS белые 20х24см 1сл 100шт/уп_НСК
Средство для мытья посуды AOS Бальзам Алоэ вера 900мл.
Стикеры Attache Selection миникуб 51х51, радуга 250 л
Манжета  42х68х10х14,5 хвостовика УАЗ 374100170121003 (УАЗ)
Манжета 41,95х65х12 РК DYMOS 48283Т00010 3163-80-1802119
Хомут патрубка турбокомпрессора для а/м КАМАЗ (108мм) 06152096108 (Полюс)
Кран распределительный для а/м КАМАЗ переключения баков 5410-1104160 (CN)
Педаль газа для а/м КАМАЗ с подпятником в сб. 53205-1108010/25
Бачок омывателя УАЗ 2,0л (12В) в сборе 1122.5208-03
Электродвигатель отопителя УАЗ (12В) 3163-8101078-70/ LFH0595 (LUZAR)
Клемма гнездовая (мама) 6,3 мм провод сеч. 0,7-2,5 мм2 45.73738008 с монт. усом
Трубка термоусадочная SA-KIT набор 1-9/10мм (Titan)
Шпонка 14х9х45 призматическая на 110 вал для а/м КАМАЗ 853800 (АЗ КАМАЗ)
Винт М  8,0х50 ЯМЗ-536 скобы форсунки 8.9339
Гайка М 5х0,8х4,7 1/58964/11
Клапан УРАЛ водослива 3111-8101152 (УралАЗ)
Кольцо Т-170/130 ступицы резин. 700-40-2733
Элемент фильтрующий очистки воздуха KF7725К SP (комплект) 725-1109560 (аналог DIFA4391, 4391-01) "Сп
Выключатель обогрева зеркал клавишный 26.3710-23.53
Панель для а/м КАМАЗ передней части крыла правая 5320-8403012 (АЗ КАМАЗ)
Болт М 18х1,5х 40 для а/м КАМАЗ крепления поворотного круга 1/14085/21 (БелЗАН)
Манжета 25х38х17 рычага коробки переключения передач для а/м КАМАЗ ЕВРО (фтор) FPM 142-1702340 (РТ)
Камера колесная 6,95-16 (175/82 R16) УАЗ, для а/м ГАЗель, Нива
Стеклоподъемник МАЗ левый 5336-6104011-К (CN)
Рассеиватель повторителя поворота УП-101-200
Скотч двухсторонний 15мм х5м на вспененной основе (ЗМ)
Шестерня для а/м КАМАЗ прив. спид. ведом 15 зуб 43114-3802034 (АЗ КАМАЗ)
Шланг  320 мм МАЗ подъема кабины 5336-5009160
Лезвие запасное 18мм (упаковка 10шт)
Преобразователь ржавчины LAVR (500мл) с цинком Ln1436
Стартер УАЗ, для а/м ГАЗ (12В) (двигателя ЗМЗ-405, 406, 409) 5112.3708 (Avtoelectrica)
Фара допол. квадрат LED 30 с/д д/свет 90W spot 65мм (Avtoelectrica)
Датчик скорости вращения колеса антиблокировочной системы 4410328090/4410329222 (Wabco)
Электроды DER-13/55 D=3 (пачка 5,0кг) 97518 (Denzel)
Скоба крепежная двухлапковая d16-17мм ценая за 1шт | 00-00011139
Кабель-канал IEK Элекор 25х16 L2000 пластик белый (CKK10-025-016-1-K0) | 00-00002310
Пластина BPW изнашиваемая AL II под болт 30
Муфта сталь d1" (25) Вр/Вр | 00-00009631
Знак "Ведется видеонаблюдение" 150х150 пленка
Знак " О запрете курения (по приказу Минздрава)" 150х150 пластик
Термоусадка REXANT ТУТ (набор №2авто импорт) 10см/20шт 3/1.5_3.5/1.75_4/2_5/2.5_6/3_8/4_10/5 29-0102
Услуги переправы
Тормозная камера с энергоаккумулятором с вилкой тип 24/30 о.н. 544420110 длинный шток
Хомут Norma 9 мм, d=10-16 мм Хомут червячный W1 TORRO S
Выгрузка данных с карты тахографа
Диагностика контрольного устройства тс SM 03-08 гос.№ Н392НХ797
Удаление ошибок памяти тахографа  тс SM 03-08 гос.№ Н392НХ797
Обойма 65111 дифференциала с сателлитами в сборе (44 зубьев)
Кольцо резин. уплот 067-075-46-2-2
Манжета БРС2 ЗАУ01.012
Поршень СИН25.106
Шток поршня (цилиндр ТВЧ) АФНИ 715513,00501 71551300501
Маркировка
Организация перевозки груза
Возмещение страхования груза по объяв.ст
180214 подшипник
Реле (аналог 901.3747, 751.3777) 981.3777 АЕ 5-и контактное с кронштейном (20/10А 24В), АЭ
Элемент фильтра воздушного 122-1109080 Газель двигатель Камминс
Ремонтный комплект узла подкачки Р620-3124000
Воронка D-135 мм, гибкий носик 350мм (APF-05)
Перфоратор Хилти
Тесе
Шприц плунжерный  GROZ
Брошюратор
Тески
Масляный нагнетатель
УШМ БОШ
Шуруповерт Хилти
Гайковерт Хилти
Зарядное устройство для АКБ Хилти
Электро удлинитель 30м
Пускозарядное устройство 500А
Таль цепная 1,5 тонн
Набор метчиков Зубр
Фен электрический 2000В
Набор комбинированный плоскогубцев из 4шт
Переноска освещения с лампой
Ключи ударные:50,36,32,27,41,70,55.
Набор инструментов 44 предмета
Монитор для настройки регистраторов
Пластырь П-4 (68мм)
Датчик спидометра для а/м КАМАЗ, МАЗ 24В ПД-8093-2
Моторедуктор стеклоочистителя для а/м КАМАЗ, МАЗ (24В) 16.3730 (КЗАЭ)
Электродвигатель отопителя для а/м КАМАЗ (24В) 16.3780 (КЗАЭ)
Рукав с нитяным каркасом 42х52-0,3 МБС ГОСТ 10362-2017
Хомут 51-55 силовой (шарнирный, усиленный) W1 GBS 53/20 (Norma)
(6422-3506085) Шланг МАЗ тормозной на РДВ PTC L=605 (гайка+гайка)
(5320-1602560-50) Бачок КАМАЗ главного цилиндра сцепления (А)
(5440-3506085) Шланг МАЗ тормозной камеры L=900 мм (гайка + гайка)
(И801.41.004-10) Ключ КАМАЗ $=70мм (6 граней) (гайки СОШКИ рулевого управления)
(853528) Гайка M20 КАМАЗ крепления фаркопа самоконтрогаящаяся (БЕЛЗАН)
(060116) Клей-активатор 150гр./110мл. (ROSSVIK)
(9512 12-М16Х1,5) Фитинг d=12мм (наружная резьба) М16х1.5 прямой латунь (CAMOZZI)
Фонарь задний КАМАЗ правый светодиодный (с проводом) (узкий) (1 в низу, 1 в верху) (А)
Хомут 8-12 мм (NORMA)
(ФП 131) Фонарь освещения номера все ТС
Бокс IEK КМПН 2/2 для 2-х авт. выкл. наружн.уст
Бокс IEK КМПН 1/2 для 1-2-х авт. выкл. наружн.уст
Светильник квадрат влагозащ LEEK 20W(1600lm) 4К 221х72 пласт ЖКХ НПП 1Р65 ЖКХ НПП 1Р65 LE061100-0020
Кабель ВВГ -Пнг 2х1,5 ГОСТ ###
Компьютер бортовой, 5В, 1.5 Вт
Проектор на лобовое стекло; автомобильный HUD-дисплей; универсальный GPS-измеритель скорости
Батарейка GP Super AAA/LR03/24A 24A-2CRB10/24AA21-2CRSWC10, 10 шт/уп
Бумага SvetoCopy (А4, марка С, 80 г/кв.м, 500 л) Омск
Бумага туалетная Luscan Comfort 2сл бел 100%цел вт 20,04м 167л 24шт/уп_НСК
Конверт белый С5 стрип 162х229 80г КОМУС 50 шт/уп
Конверт Куда-Кому E65 декстрин/автомат 110х220 80г КОМУС 50 шт/уп
Полотенца бумажные LUSCAN Maxi 2-сл.,с тиснением, 2рул./уп.
Стикеры Attache Selection куб 76х76, желтый неон 400 л
Файл-вкладыш А4 40мкм Attache с перфорацией,100 шт., рифлен.пов
Чай черный TESS Pleasure с шиповником и яблоком 100 пак/уп, 0919-09
Ботинки кожаные зимние ВЛО 302 Т УШ мп шерстяной мех ПУ/ТПУ 41
Ботинки кожаные зимние ВЛО 302 Т УШ мп шерстяной мех ПУ/ТПУ 42
Сапоги комбинированные зимние DOG А-110 Строитель кп шерстяной мех ПУ/Нитрил 44
Ботинки кожаные зимние ВЛО 302 т УШ мп шерстяной мех ПУ/ТПУ 43
Ботинки кожаные зимние ВЛО 302 т УШ мп шерстяной мех ПУ/ТПУ 45
Ботинки кожаные зимние ВЛО 302 Т УШ мп шерстяной мех ПУ/ТПУ 45
для МАЗ ПЭУП-9 Реле указателей поворотов н/о прерыватель АДЮИ.453714.009
Передача прав на дополнительные функциональные возможности 1С:Предприятие 8 (1С:Распознавание первич
Передача прав на дополнительные функциональные возможности 1С:Предприятие 8 (1С:Сканер чеков) 500 ка
Гибкая черепица Shinglas Джаз 2 м2/упак Коррида
Услуга по организации доставки (экспедированию) груза из г. Одинцово в г. Ноябрьск (мест: 1; 444 кг;
Патрон лампы повторителя поворота 2105/08(без цоколя)
Рычаг тормозной камеры Камаз-Евро (задний, правый) 53229-3502136
Рычаг тормозной камеры Камаз- Евро (задний, левый) 53229-3502237
Пыльник балансира Камаз 148*116*16 (РОСТАР) 5320-2918180
Крепеж ТКР Камаз (4 шпильки)
Патрубок приемный Е- Камаз правый н/о с компенсатором 54115-1203010-30
Фильтр топливный Камаз груб. очистки в сб. (PRELINE 420) подогрев РL 420 подогрев
Крышка топливного бака Камаз- 65115 (полуобор, сталь, с ключом) FAH 80 АК
Втулка распорная РК Камаз 43114-1802221
Насос погружной 24В (имп.) D50
Щетки стеклоочистителя бескаркасные Alca (20"/500 мм.) 050000
Газовая горелка АвтоДело (с пьезоподжигом, корпус ABS) 44111
Газовая горелка Искра (на цанговый баллон, С пьезоподжигом) 12512
Штуцер быстросъёмный D12 под трубку 9 ПРЯМОЙ АНАЛОГ
Фонарь бок. габарит. 24В HIO светодиод, желтый, квадрат.разъе ём 50.3731-02
НГ ПОДВЕС ШИШКИ ШАМПАНЬ, НАБОР 10ШТ
УКРАШЕНИЕ ДЕКОРАТИВНОЕ ВЕТКА ГРОЗДЬ БЛЕ
УКРАШЕНИЕ ДЕКОРАТИВНОЕ ВЕТКА ГРОЗДЬ ЖЕЛ
261897 ЦВЕТОК ИСК. H17 СМ, 3В.
CAMELION PLUS ALKALINE BL4 LR6 ТЖ КАСС
Г-ДАРОСА 50LED 5М IP20 БЕЛЫЙ 2ААUNIEL
ЕЛЬ ИСКУССТВ. КОЛОРАДО, 60 СМ
Болт М8х1-6gx21 COMMON RAIL 740.70-1104368
Кольцо резинометаллическое USIT М08
Термометр уличный, гигрометр, белый 144108
Термометр уличный, спиртовой, белый 698410
Цифровой мультиметр RGK DM-10  776554
Светодиод  R5W 24V BA15s 9SMD
Ароматизатор подвесной (Anti Tobacco/Антитабак) (5 мл) "AREON" Liquid 704-LR-08
Рем. к-т масляного фильтра ЕВРО (2 наим) PLANTAGO (250 в корбке) 7406-1012000П
Насадка на плунжерный шприц (быстросъем)
Розетка трехместная с заглушками каучук 2Р+РЕ 16А 250В IP44 TDM SQ0612-0008
Саморезы гипсокартон-дерево 3,5х25 (30шт) Стройбат 1363
Хомут "Norma" 25-40
Зажим ручной с изогнутыми губками ПРОФ хром ванадий блистер на 1/2 0560707
Клещи переставные 250мм(Галка) 1020-06-250 КНОПОЧНАЯ СИСТЕМА ФИКСАЦИИ,НАСЕЧ ГУБ,ПВХ РУК,Sturm!
Ключ накид. одност. ударн. 70 SIT*42304
Блок подшипников выходного вала (толстый) JS220-1707109
Втулка цапфы переднего моста Краз 255Б-2304086
ЭФОТ ЯМЗ тонкой очистки (Евро-4, Автодизель) 536.1117075-04
Рукав д. 42мм
Болт M12x1, 25х40 вала карданного КамАЗ-65115 (гайка+гровер) 11554061319СБ
Фара противотуманная светодиодная 126W дальний свет, квадратная 1454
Фитинг прямой DS6510 12-М16х1,5-5 45104-3506049-9085 CAMOZZI S.p.A 9512 12-М16х1,5
Шайба Ф20 пружинная (гровер) БелЗАН
Автолампа 24V 5W б/ц W2,1*9,5d (габарит, поворот, номер) 62405бц МАЯК РОССИЯ
Датчик 6012.3829 авар. давления масла (Москвич,УРАЛ,КАМАЗ) клемма
Масло моторное 10/40 Авангард Лукойл 20л. п/синт. API CF-4/SG Арт. 19492
Р/к масляного фильтра КАМАЗ ЕВРО (ЗАО Строймаш Чебоксары 7406-1012000
Кабель-канал 40х25 L2000 пластик ECOLINE ИЭК CKK11-040-025-1-K01
Саморез с прессшайбой 76*4,2 мм сверло
Саморез с прессшайбой 41*4,2 мм сверло
Замок навесной кодовый СТАНДАРТ ВС-6
Рукав с нит. каркасом 18х27-1,6 МБС ГОСТ 10362-2017
Прокладка ГБЦ ЗМЗ 405, 409 дв. ЕВРО-3 "ЯРТИЗ" (металическая)
Прокладка крышки ГБЦ задней ЗМЗ-40904/40525 ЕВРО-3
Болт головки цилиндров ЗМЗ-406 ЕВРО-2
Масло моторное 10W40 Лукойл Авангард Ультра 5л. п/синт. API CI-4/SL
Замок навесной Apecs PD-01-50L
Лампа автомобильная 12В фарная АКГ 12-100+90 H4 P45 без усиков (Маяк)
Болт М 12х1,25х120 для а/м КАМАЗ крепления генератора, стартера 1/55418/21 (Белебей)
Генератор для а/м КАМАЗ двигателя 740.60 (28/125) 4542.3771-10 (ELTRA/ПРАМО)
Смазка аэрозольная проникающая Валера (210мл) Жидкий ключ 8611
F.U Электрогирлянда интерьерная Штора Светодиодная 160 ламп, 3.2 м, питание От сети 220В, 1 шт
Крючки для гирлянды набор 36 шт,/ Крепление проводов / крепление гирлянд
Удостоверение
Пробка радиатора
Антифриз Sintec EURO G11 5кг
Антифриз зеленый X-freeze 5кг (-40)
Воронка пласт. разборная d=13,5
Съемник фильтра масляного 60-113мм лента
Фильтр топливный ЕВРО-4,5 6W.24.064.00
Фильтр для моечных машин высокого давления
ПГУ КАМАЗ завод
Переходник М14х12
Р/к трубки ПВХ
Замок навесной АЛЛЮР
Лист передней рессоры № 10 55111, 43118 с хомутом
Лист передней рессоры № 2 Камаз 55111, 5320, 4310
Шарнир - петля под сварку
Кисть 75мм
Саморезы 4.2*19
Маркер - краска
Грибок для ремонта шин
Гайка М12
Брызговики задние 500*495
Прокладка ТКР 7403.1118189
Шайба гроверная (пружинная)
Хвостовик КПП
Плашка 20
Гравер
Гайка
Болт
Фильтр воздушный 3110-1109013
Фильтр очистки топлива Евро 3
Фильтр масляный бачка насоса ГУР
Фильтр очистки масла
Фонарь задний 12В
Сальник 70х95
Бензиновый фильтр
Амартезатор УАЗ
Скобы № 10
Втулки амортизатора
Лимонная кислота
Колодка габ. фонаря
Авт. выкл. ВА 47-29 3р 25А
Фонарь задний со жгутом 24В
Краска штемпельная на вод.-глиц. основе синяя
Ручка шариковая PILOT синяя 0,22мм резин. манж
Меши для мусора ПНД
Устройство для чтения смарт-карт ACR38U-I1 гибк.
Гидромуфта (без вентилятора) 3162-1308070 Патриот
Буфер доп. перед. рессоры 500А-2902634
Масло трансмиссинное полусинтетическое SAE75W-90 API GL-5 для редуктора гребного винта
Прокладка хомута топливного бака 541121-110115
Сальник рулевого управления
Шланг гибкий в сборе 4310-3124186
Стяжка цепная  8/8000(комплект)
Блок на 3 гнезда 2П+3 плоский 16А 250В SQ1806-033
Вилка прямая с/з черная 16А 250В SQ1806-004
Выключатель 2-кл. ОП Этюд 10А крем. SchE BA10-002K 87920
Коробка распр. ОП 75х75х45 (3 каб.ввод.) IP54 бел. ЭПП 220321 (200830)
Лопата совковая ЛСП рельсовая сталь с ребрами жесткости "Урожайная сотка" б/ч S-504-3 (О1170)
Грибок Г-6У    ГОР.ВУЛ. 15х120ММ
Планшет Samsung Galaxy Tab S7+ 128gb
Память Sumsung EVO plus 512 Gb
Клейкие закладки бумажные (10702070/011021/0316165/2)
Стикеры Attache (10131010/020921/0581032/1)
Клейкие закладки пластиковые
Кофе Jardin Эспрессо Густо в зернах 1кг
Маркер по бумаге (набор)
Губка-стиратель для маркерных досок
Флипчарт 70х100 на роликах
Блок бумаги для флипчартов
Маркер для досок (набор)
Спрей для чистки маркерных досок
Ручка шариковая PILOT BPS (10216170/060220/0031131)
Карандаш чернографитный с ластиком (10702070/271021/0348334/6)
Набор конфет 1000гр состав Элит, Сюрприз (элитный картон) (комплект)
Набор конфет 1000гр состав Элит, Энциклопедия про Тигров (картон) (комплект)
Мотор отопителя  МЭ-250 40Вт
Тормозная жидкость "Лукойл"
Авторучка шариковая синяя
Память SmartBuy 32Gb
LD Autograph Impuls Compa
IQOS Heets Bronze
Ключ комбинированный 27
Фитинг тормозной трубки Ф12 тройник
Фильтр топливный FG-703
Фильтр грубой очистки топлива со стаканом все ТС (PL420)
Опрыскиватель помповый
Подшипник 102605
Кабель силовой КГтп-ХЛ 2*1,5 (мп) ТР ТС (Металлист)
Кабель силовой КГ-ХЛ 3*2,5 - 220/380В-3 (Электрокабель)
Кабель силовой КГ-ХЛ 2*2,5 - 220/380В-3 (Электрокабель)
Вилка однофазная 2Р+E 16А 250В каучук
Смазка пластичная SITEC MULTI GREASE EP 2-150 18кг
Смазка пластичная SITEC MULTI GREASE EP 2-150
Диск тормозной передний УАЗ ПРОФИ 2360-20-3501076-01
Замок правый двери УК МТЗ 80-6105010-01
Картер 53602.1009010 масляный
Колодка тормозная 3163-3502091 зад. (в сб. с рычагами) (в к-те  4шт)
Тяга поперечная в сб 3162 2909016 (УАЗ) регулируемая (ПАНАРА)
Энергоаккумулятор барабанного тормоза тип 24/24 МАЗ, ПАЗ, УРАЛ (SORL) 35300618610 (100.351920
Мыло хозяственное, антибак., жидкое с маслом кедра GRASS 1л.
Средство от комаров и мошек спрей 100мл Nadzor
Ботинки кожаные Стоитель
Костюм рабочий Аватар
Крышка возушного фильтра Камаз
Дымоход нержавеющий ф120, L=0,5м
Хомут обжимной d=120мм
Муфта чугунная Ду20
Съемник пистонов 9 мм
Банерная ткань - схема движения
Кабель электрический 7/7 L-4500 (металл)
Кабель электрический 7/6 L-4500 (металл)
Жесткий диск SATA-3 6Tb WD Purple 5400rpm [WD64PURZ] Cache 256MB EU/CN
Колено шарнирное АФНИ 50х70 ЗКШ.001.02
Болт М16х120х1,5 рессоры ГАЗель (серьги)
(853548) Гайкодержатель КАМАЗ М8 (А)
(3160-3901400-99) Ключ шкворня УАЗ-3160 усиленный под головку "27"
ЕРМАК Краска аэрозоль 400мл, красная 04(9001/6)
Вентилятор канальный 250 м3/ч
Заглушка канализационная
Переход редукционный канализационный наружный 160х110
КНЛ 110 Муфта канализационная
Терминал для перекачки ДТ
Ключ трехгранный к замку
Замок мебельный
Сгон сталь 76мм
Камлок С- 075мм
Шланг  700 мм МАЗ от тормозного крана к тормозным камерам полуприцепа (М20г24-М14ш-пруж.) 938-350606
Насос водяной ЗМЗ 4062 Е-3 с прокладкой 040620390662930 (УАЗ)
Стекло МАЗ двери опускное 630х570мм 5336-6103211 (БОР)
Коммутатор POE Dahua
Стяжки нейлоновые НСС(100 шт)
Монитор 21,5 MSI Pro MP223 (1920х1080, 100 Гц, 250 кд/м2, 4мс, HDMIx1, VGAx1, VESA 75х75
IP-камера уличная HiWatch
Подставка под огнетушитель П-20 (230х380х230)
Подставка П-15 (170х170х330)
ПВ-3 4 ЖЕЛТО-ЗЕЛЕНЫЙ провод медный, от -50°С до +70°С, до 380В, ПВХ изоляция, негорючий
Костюм "Фаворит" тк.САРЖА 100% хлопок ЛЕТНИЙ с п/к серый со св.серым р.48-50, 170-176 КОС106-САРЖА
*Костюм "РЕСПЕКТ" куртка/полукомб. цвет: СЕРЫЙ/ЧЕРНЫЙ (52-54, 170-176) КОС821-312
*Костюм зимний "ВЬЮГА" куртка/полукомб. цвет: т.серый/красный 48-50, 170-176 КОС801-333
*Сапоги кожаные утепленные РЕДГРЕЙ ПУ/ТПУ, МП, антипрокольная стелька САП21371ШМСТ.22 р.41
*Костюм мужской "СТИМ" зимний, куртка/полукомбинезон, васильк.с синим (52-54, 182-188) КОС634-031
*Костюм мужской "СТИМ" зимний, куртка/полукомб., серый с красным (48-50, 170-176) КОС634-303
*Фонарь освещения номерного знака 12/24В. светодиодный черный корпус с АМР коннектором 402.112
Предфильтр ЗМ 5911
Сменный патрон ЗМ 6051 А1 (63812)
СУПР 2 Ж Страх. удерж. привязь наплеч. набедр. лямками р. М(от 770 до 140)
Строп В полиамидный канат, 1,5 м. с 1-м карабином
Полукомбинезон СИРИУС- ДЖЕТ БРАУН песоч. с т.корич. тк. мех. стрейч с ВО (ЧЗ) (р.52-54/182-188)
Куртка "СИРИУС-ДЖЕТ БРАУН" короткая песочная с т.коричневым тк. мех. стрейч с ВО (ЧЗ) (р.52-54/182-1
Заглушка ДУТ
Контролер АСН СИГНАЛ S-4752
Холодильник Indesit ITD 125W
Кресло Бюрократ СН-695N черный TW-01 сиденье черный TW-11сетка/ткань 1163031
Светоотражатель прямоугольный белый (на липучке) UP200 (Б)
Стремянка BPW M24х101х270(280) круглая с гайками
Сегмент стремянки BPW одинарный L-90
Термостат 87°С для а/м КАМАЗ, для а/м ГАЗель, ЗИЛ-5301, двигатель ММЗ-245 ТС-107-04 (Avtoelectrica)
Шайба 16,5х30х5,0 плоская крепления головки блока цилиндров ЯМЗ 312399-П29 (ЯМЗ)
Шпилька М12х1,25х75 полуоси для а/м КАМАЗ 853312 (Белебей) (АЗ КАМАЗ)
Электроды ОК46 D=3 (пачка 5,0кг) (Пенза)
Стартер УРАЛ, МАЗ (24В) (двигателя ЯМЗ-236, 238) редукторный 5432.3708-01 (БАТЭ)
Шайба  16х22х1,5 медная
(091.001) Клапан ЯМЗ ограничения давления в рампе (АНАЛОГ 1110010013) (А)
Ремкомплект ЯМЗ теплообменника 238Б (комплект 7 наименований/ 17шт) 7511-1013001-01 (НГ-Сервис)
Датчик абсолютного давления воздуха 40905.3829010 (CTR0109587) 0261230217
Фильтр топливный элемент без подогрева MAN (E1030K) SORL RL6141BD65
Спрей для электропроводки LIQUI MOLY Electronic-Spray 0,2л
Фиксатор резьбы анаэробный неразъемный красный FELIX 6мл.
Регулятор тормозных сил (РТС) BPW, SAF, Schmitz, СЗАП (4757145000) 35230020080
Мотор отопителя LFh 0322 A21R23-8101178 Газель Next
Жидкость для автомат трансм LUXOIL ATF-A D-III 1л
Болт 24х80 DIN 933 полная резьба цинк.
Лопата снег-пласт. ЦИКЛ Стандарт Витязь с алюм. планкой, металл. черен. в оплетке  и V-ручк 6934-01
Лебедка запасного колеса ручная LZK-04 NORD макс.грузоподъемность 250кг
Вода дистиллированная 20л Русойл
Прокладка винта крышки головки цилиндров 204А-1003278
Набор инструмента (94 предмета) ЧЕМОДАН 71094
Светильник светодиодный ДПО 4006 12Вт 6500К IP54 круг бел. ИЭК LDPO0-4006-12-6500-K01  1299873
Стекло форточки левое в сборе
Шестерня ведущая углового редуктора в сборе
Сальник редуктора углового 22х34,5х6
Камера сгорания подогревателя
Кошма войлочная
Замок зажигания ВК-353
Корпус ФГОТ
Штуцер М16
Кольцо М 16 с резиновым уплотнением
Кран включения раздатки соленоидный 6520
Элемент фильтрующий ЕВРО-2 воздушный
Стартер КАМАЗ
Амортизатор УАЗ заднй газомасляный (51.2915010)
Очиститель карбюратора 335мл
Пластырь кордовый 100*125мм. 3 сл. (уп/10 шт.)
Канат выдвижения
Штуцер М 14х1,5 топливный 740.70-1104232
Реле поворотов 24В
Штеккер байонетный угловой
Щетка стеклоочистителя 26/650
Шланг обдува стекла 5320-8102077
Кабель электрический п/п
Тяга рулевая продольная 4310-3414009
Болт гайка башмачный М 16
Колодка с проводами 8-конт
Провод ПВАМ
Набор отверток (2 предмета)
Головка глубокая 17 мм 6 граней 77817
Крыльчатка отопителя 5320-8118070
Фиксатор резьбовых соединений
Фонарь универсальный 7422/7432.3716
Ключ комбинированный 12мм
Ключ комбинированный 19мм
Ключ рожковый 13*17
Выключатель безконтактный
Ремонт КС-55732,согласно договора №73/04 от 10.08.2021г.
Шланг отопителя d 25 МВС
Ключ комбинированный 7 мм (холодный штамп) CR-V 70070
Сервисные работы
Сервисное обслуживание
Термоэтикетки
Ботинки Альтер-Профи МП-МС (10702070/040821/0239634)
Сапоги утепленные Альтер -Профи МП р.41-44
Костюм "СИРИУС-Фаворит-Мега"
Сапоги утепленные Альтер -Профи МП р.41-44 (10702070/160821/0253583)
Сапоги утепленные Альтер -Профи МП р.41-44 (10702070/121021/0328105)
Ноутбук HP 15s-eq1195ur, 15,6", IPS, AMD Ryzen 3 3250U 2.6ГГц, 8ГБ, серебристый
Сумка для ноутбука
Мышь HP Wireless 220, оптическая, беспроводная, USB
Кольцо КС-55713
ПГУ прив сцеп в сб 11.1602410-31 (Аналог Knorr-Bremse VG-3268)
Ремень 1990 привода агрегатов 6/РК-1990 поликл УАЗ патриот
Ролик натяжной 4091-1308080 452 409 дв.с ручейками
Подшипник ступицы передней Газель NEXT A21R23-0-3103145-0
К-т крепления коллектора ГАЗ - 405, 409 Евро-3(прокл., шпильки, гайки, шайбы) 40624-1008027-01
Комплект патрубков радиатора силиконовый для УАЗ 3163 с кондиционером 3163-1303000-02 (3 шт)
Механизм натяжения ремня 40624-1029010 (405,409 Е3)
Очиститель карбюратора 312мл аэроз. HG 3201
Рем. к-т ГРМ 406-3906625-01 ЗМЗ
Ролик натяжителя 406.1308080-30 ЗМЗ-40904,д-10мм, INA 532 0512 10
Марка Орлы
Крестовина 6520-2205025 в сб.57х152
Диск колеса 3302-3101015 R16 (ГАЗ) усил.
Съемник стопорных колец 180 мм прямые губки внутренний Зубр проф. 22821-1
Вилка для тормозных камер D12mm M16 (SORL)  35308884349
Фонарь задний 171.3716-222 б/л Газель
Фонарь задний 7452.3716-290 левый байонетный разъем с боку б/л
Съемник масляных фильтров ременной 30-140 мм 800410
Кольцо 030-038-46 (029.5-4.5) NBR70
Стремянка в сборе 700191108
Рессора УСТ (8 листов) L-1079 мм
Строп канатный 1СК 3,2 тн/4000мм/СТА
Строп канатный УСК 1 (СКП) 3,2 тн/4000мм/СТА
Строп канатный 1СК 1,25 тн/6000мм/СТА
Костюм горка демисезонный Bars - камуфляж
Шплинт 5*40 рулевого пальца 258070-П
ЭФОТ ЯМЗ-5344 (грубой очистки, ЛИАЗ, ПАЗ) 5340.1105075-11
Фиттинг д/трубки ПВХ D=6 (втулка, гайка, муфта)
Р/к задней ступицы Е КАМАЗ 53205-3104000-10
Кронштейн фильтра осушителя в сборе
Фитинг прямой с внутренней резьбой М 22х1,5 (10мм)
Штуцер 12х22
Сверло по металлу 18 мм
Ботинки ПУ/ТПУ с МП-МС р.42 металл
Клавиша 26.3710-23.64 выключатель напряжения КАМАЗ
Автолампа 12V 5W BA15s Диалуч 92105
Пневмоподушка двойной сильфон для подъемной оси SAF и ROR - P302211P01 Pega
Система управления пневмоподвеской Aride 1.OB.PS
Услуга по организации доставки (экспедированию) груза (документов) из г. Клинцы в г. Омск (мест: 1)
Трос стальной оцинк. 2,0мм DIN3055
Трубка гофрированная разрезная внутренний d-4,7 АХ-750
Услуга по организации доставки (экспедированию) груза (документов) из г. Клинцы в г. Сургут (мест: 1
Услуга по организации доставки (экспедированию) груза из г. Клинцы в г. Сургут (мест: 1; 1 118 кг; 6
Услуга по организации доставки (экспедированию) груза по г. Сургут
Щиток боковой 64221-8401126 правый
Фара головного света 112.03.29-06 (341.3710) с байонетным разьемом б/л
Накладка декор 64221-3711322 МАЗ
Крыло переднее правое 63172-8403020 (ОЗАА)
Кронштейн фары с петлей 6422-3711037 МАЗ
К-т патрубков радиатора УАЗ 3163 дв.ЗМЗ 409 Е-2,3 после 2008 (к-т 5 шт) красный MVQ (ПТП64)
Бампер (боковина) 5432-2803010
Перевыставление услуг по обучению
Лоток горизонтальный Стамм СИТИ наб из 3 горизонтальный лотков чер
Коврик для мыши резина+губка+ткань
Опорное устройство 850 ММ (пара+вали ручка) компл
Р/к ступицы оси балансира (из 4-х)
Подшипник ШСП 40
Пыльник защитный ЧМЗАП
Кольцо стопорное D-62
Накладки тормозные комплект 9693/99859
Р/к тормозного вала ЧМЗАЛ высокий (на сторону)
Рессора задняя полуприцепа (13 листов) L=1360 мм
Шкворень З1/2 90/200 плита 16мм полуприцепа
Подшипник ступицы ГОСТ 7718
Манжета 59х135 864158-10 фторсиликон EXCELLENT CHOICE
Фара 191.3775-06 с байонет разъемом МАЗ, ЗИЛ, КАМАЗ
Шланг гибкий 43118-3124186-20 ТФК
Грунт ГФ-021 (Лакра) серый 2,5кг Л-С 5430 ИУ74
Перчатка черная точка 60-70 гр.плот.кор. 7,5 класс 5 нитей Арт.04
Шланг МБС Ф60 1м.
Кронштейн КАМАЗ - ЕВРО фары
Болт М6*18
Разъем быстросъемный пневматический Ф6
Ремонт кабины Камаз
Шланг МБС Ф6 1м.
Кронштейн КАМАЗ фонаря заднего правый
Болт М 6*30
Болт М10*30*1,25 (цинк)
Шпонка КАМАЗ коленвала, вилки сцепления 6*9*21,6
Фитинг бронзовый тройник М16*М22
Антифриз (-40) зеленый G-11 Antifreeze ROLF (208л)
Одеяло ОС-145 Эконом 140х205 см, МИКС, синтепон, вес 900гр, п/э 100% 4713300
Подушка Экономь и Я 50*70 Бамбук чехол ультрастеп, цв. МИКС, п/э 4351018
Матрас ватный 70х190 см, МИКС 100% п/э 3019496
Шайба 6,0х12х1,5 плоская (шт)
Замок навесной, 68х94 мм, 3 ключа 622443
Скотч 48*100м-40мкм прозрачный
Пульт управления отопителем Планар-4ДМ2 (ПУ-10М) сб. 2051 (Адверс)
Лампа автомобильная 24В повторитель A 24-5 R5W (CN)
Удлинитель наконечника подкачки прямой 140мм внутреннего колеса (латунь)
Плитка электрическая Energy EN-903
ПП Труба СТЕКЛОВОЛ. 20 (PN20) MeerPlast (1шт=2м) ###
Рычаг тормоза регулировочный для а/м КАМАЗ задний левый/правый HTBA620/KSBL 79620
Фонарь габаритный передний белый LED ГФ 1.15/ 76.3731
Сигнал звуковой электрический (24В) комплект С-306Д/307Д
Насос ГУР для а/м КАМАЗ ЕВРО-2 6520-3407200-02 (АЗ КАМАЗ)
Вал карданный для а/м КАМАЗ переднего моста 1285мм торцевой шлиц 43118-2203011-31 (УКД)
Вкладыш для а/м КАМАЗ коренной (стандартный) 740.71R-1000102 (АЗ КАМАЗ)
Вкладыш для а/м КАМАЗ шатунный (стандартный) 740.71R-1000104 (АЗ КАМАЗ)
Зеркало заднего вида для а/м КАМАЗ 360х180 без обогрева 5406/S-012
Наконечник вентиля подкачки 45° (металл)
Трубка гофрированная электропроводки автомобильбная разрезная 10мм SLT-10
Трубка гофрированная электропроводки автомобильная разрезная 7мм SLT-7
Провод ПуГВ 1.5 (белый) (аналог ПВ3)
Выключатель автоматический модульный 1п C 40А 4.5кА ВА47-29 IEK (ИЭК) MVA20-1-040-C
Жгут
Шайба плоская 8х16 2520005-П29
Комбинезон малярный однораз. Remix [L Белый RM-SAF3 (XL, XXL) 143731t
Комбинезон малярный однораз. Русский Мастер XL белый
Комбинезон малярный однораз. Русский Мастер XXL белый
Болт М10х1,25х55 1-0058887-219 кроншт.генератор 2108
Болт М12*1,25*90 стыковочный КПП 00001-0055415-219
ГЦС КАМАЗ (5320-1602510-10) SORL 16042810010
Хомут крепления ресивера 54112-3513185 3рес
Манжета уплотнительная 123*110 (06023)
Манжета уплотнительная 50*25 (06025)
Тройник канализ. 50х50х90 ПП  (03323)
Прокладки резина 3/4" (19227)
Кран тройник шаровой  для бытовой техники RVC (15) 1/2"г х3/4"ш х1/2"ш  (Н-06111/6107) 00194
Стиральная машина Узкая Hi WM0R610DEW 400139175
К-т крепления фланца резонатора УАЗ 3163 "Патриот" (прокл., болты, гайки) 31602-1203088-01
Ботинки PROFLINE натур кожа р.41
Костюм Титан СОП с капюшоном т.серый /св.серый 52-54 рост
Спецодежда
Смартфон Samsung S248/256 GB фиолетовый
Зарядное устройство для телефона СЗУ Samsung EP
Антифриз (-40) G-11 зеленый SIBIRIA (210кг)
Панель передней части переднего крыла 63501-8403014 правая рестайлинг (оранжевая)
Бесконтактная пена GRASS Active Foam Light 5 кг
Клемма заземления КЗ-31 "КОРД" (315А) DK.5200.03315
Набор малярный валик «Синтекс» 250мм, ворс 18мм, D 40мм полиакрил и кювета 330*350мм MATRIX 84407
Кольцо приварное малое
Ключ ступицы ЧМЗАЛ
Запирающий клин замка сцепного устройства
Р/к замка седла
А/шина 425/85 R21 NorTec TR 1260 н.с18
Вал распределительный с шестерней в сб.
Насос водяной для а/м КАМАЗ Евро-4
Вкладыши шатунные стандарт
Круг отрезной по металлу 230*22*2,5
Круг отрезной по металлу 125*22*2,5
Колодка реле 90,901 с проводами все ТС
Фонарь задний габаритный все ТС
Брызговик задний (малый) 230*570 КАМАЗ
Брызговик МАЗ задний 270*680
Выключатель автоматический 3п
Выключатель автоматический модульный 3п
Корпус металлический  ЩМП 500*400*220 мм
Смазка аэрозольная проникающая LAVR (210мл) многоцелевая LV-40 Ln1484
Упор противооткатный груз. металл 5432-3927010
Шестерня для а/м КАМАЗ привода распредвала ведущая 740.70-1029115 в сб. Евро4 (АЗ КАМАЗ)
Выключатель массы 24В 50А под болты 1420.3737/ ВК-860Б (СОАТЭ)
Ключ баллонный 32х38 прямой L-500 34338 (АвтоДело)
Ремень стяжной   50мм 10м 5-10т, 50-10/5SUS (ТМ)
Трубка для а/м КАМАЗ подвода масла к турбокомпрессору 740.21-1118290
Датчик включения электровентилятора (87-92) 661.3710 (Калуга)
Зеркало заднего вида 250х180 боковое с обогревом САКД 458.201.060-01
Колодка под датчик детонации с проводами АХ-311 (Cargen)
Шплинт 3,2х28
Уплотнитель УРАЛ вентильного паза 375-3106013-01
Болт М 12х1,25х50 МАЗ карданный с гайкой 250515/371302
Болт М 12х1,25х70 (L1-30мм) 1/55412/21 (Белебей)
Изолента ПВХ 19мм х0,13мм х10м синяя, черная 11008 (FIT)
Цапфа для а/м КАМАЗ левая задняя в сборе 43114-2401081 (АЗ КАМАЗ)
Лампа автомобильная 24В щитка приборов с цокалем AMH 24-2/24-3/24-4 (CN)
Прокладка для а/м КАМАЗ кулака поворотного регулировочная (0,05мм) 4310-2304075 (АЗ КАМАЗ)
Фара основная для а/м КАМАЗ гладкое стекло 34.3711/36.3775
Сварка холодная LAVR (60г) Быстрая сталь Ln1722
Паяльник ПД 220В  85Вт деревянная ручка ЭПСН (Росс
Предост. во временное владение предмета аренды(лизинга) по дог.№АХ_ЭЛ/Члб-148722/ДЛ от 18.12.25
Предост во временное владение предмета аренды(лизинга) по дог №АХ_ЭЛ/Члб-148727/ДЛ от 18.12.25
Предост во временное владение предмета аренды(лизинга) по дог №АХ_ЭЛ/Члб-148723/ДЛ от 18.12.25
Канистра полиэтиленовая 10л с гибким шлангом для ГСМ 53111 (STELS)
Ключ динамометрический 1/2" (60-360 Nm) 40364 (АвтоДело)
Вентиль бескамерной шины легковой прямой TR-414 38/32мм (CN)
Смартфон Xiaomi Redmi 15C 8/256Gb [6.9"/LTE/NFC/Cam50Mpx/6000mAh/Green]
Твердотельный накопитель SSD 2.5" SATA-3 256Gb Apacer AS350 [AP256GAS350-1] TLC 3D NAND (R560/W540MB
Смартфон TECNO Pova 7 Neo 8/256Gb [6,78"/4G/NFC/Cam108Mpx+2MPx/7000mAh/Magic Silver]
15.6" Ноутбук ASUS Vivobook Go (E1504FA-BQ515W)(FHD/IPS) Ryzen 5 7520U/8192/SSD 512/UMA/W11/Mixed Bl
Втулка для а/м КАМАЗ рессоры кабины 5320-5001099
Жидкость тормозная ROSDOT 4 (455г) синт.
Зеркало заднего вида 225х220 боковое без обогрева САКД 458.201.030-01 (CN)
Кабель электрический прицепа (разветвитель) 15-контактный металлический 05RF-020845/ KR-3828 (CN)
Кулак шарнира для а/м КАМАЗ переднего моста наружный 315мм 4310-2304062 (АЗ КАМАЗ)
Наконечник вентиля подкачки 90° (металл)
Рессора для а/м КАМАЗ под кабину (5 листов) 5320-5001080
Хомут 20-32 червячный (винтовой) W1 (CN/Маяк)
Съемник 3-лапый шарнирный 300мм 50-317мм 41712 (АвтоДело)
Рукоятка переключения делителя коробки переключения передач в сборе 412-1703007 (Ростар) (АЗ КАМАЗ)
Болт М 6х1,0х50 цинковый
Датчик выключения блокировки дифференциала среднего и заднего моста ВК-24-04
Колодка под катушку зажигания с проводами АХ-500/ АХ-331 (Cargen)
Выключатель главного света клавишный 24В 581.3710-01
Выключатель фар противотуманных кнопочный 24В 3842.3710-10.03 (ан. 86.3710-10.03)
Лампа автомобильная 24В повторитель A 24-5-2 W5W 2.1x9,5D (Osram)
Повторитель поворота для а/м КАМАЗ оранж. LED 741.3726
Фара основная для а/м КАМАЗ на болтах 112.03.29-02
Фара противотуманная для а/м КАМАЗ прямоугольная белая 35.3743
Фонарь задний для а/м КАМАЗ левый LED 24В колодка на жгуте 112.07.70-03/112.08.69-03 (CN)
Фонарь задний для а/м КАМАЗ правый LED 24В колодка на жгуте 112.08.69-02 (CN)
Кард-ридер Dexp RM-01 [Type-A, 2.0, micro SD, SD, M2, MS, металл, серебро]
Манжета ГУРа (22х34,5х6) КАМАЗ в сборе - Резинотехника г. Балаково
Манжета 21х34х7 ГУР углового редуктора (наружная) КАМАЗ - БРТ
Тяга рулевой трапеции КАМАЗ (взамен 4310-3414049-11) (ПАО КАМАЗ) - Ростар
Кольцо передней ступицы (для ступицы с манжетой Tokez или Фройденберг) КАМАЗ - ПАО КАМАЗ
Жид/торм FELIX DOT-4 455г
Элемент фильтра масляного грубой очистки масла м/с ДФМ 4803 ДЗАФ г. Дмитровск
ЭФМ тонкой очистки ДФМ 4804 (7405-1017040) (12шт)-ДЗАФ
Болт М12х1,25х70 ВАЗ реактивной тяги короткий (уп. 10 шт) (АО БелЗАН г. Белебей)
Гайка М12х1,25 КАМАЗ, ВАЗ, ГАЗ (уп. 50 шт) (АО БелЗАН г. Белебей)
Сальник 22х34.5х6 КАМАЗ редуктора углового Viton CAVETTO
Болт М12*80*1,25 6.8 крепл.задн.опоры кабины ГАЗ-52
Гайка М12*1,25 пов. кулака, зад. полуоси, кабины
Направляющая КАМАЗ-4310, 4326 полуоси (ОАО КАМАЗ)
Болт М12*120*1,25 10.9 крепления гидромуфты
Шайба 12*28*3
Гайка М12*1,25 6.0 стремянки рессоры ВОЛГА
Фильтр сменный с отстойником для топлива для ФПОТ 5340-1105075-20
Насос омывателя Евро 1122-5208100-02К
БО998 (Лента Фум Момент 20м 2230214 *10)
Уголок 22х18 РДВ и ГТК с/о (в сборе)
Кольцо уплотнительное крышки уголового редуктора рулевого механизма 080-085-30 КАМАЗ (ФСИ 65) (уп. 5
Пыльник редуктора углового 4310 БРТ
Подушка опорная кабины БРТ
Болт М6х1х25 КАМАЗ, ВАЗ крепления насоса ПЖД (уп. 50 шт) (АО БелЗАН г. Белебей)
Гайка М6х1 с нейлоном самоконтрящаяся ВАЗ (уп. 50 шт) (АО БелЗАН г. Белебей)
Шайба Ф6х18х1,5 плоская  (Белебей) (50,100шт)
ВТУЛКА КАМАЗ, НЕФАЗ ДВ. CUMMINS ISBE 3963668 БОЛТА ВЫПУСКНОГО КОЛЛЕКТОРА БОЛЬШАЯ - BOVIA 143.131
Болт М 16х1,5х150 для а/м КАМАЗ надрамника опрокидыв. механизма 1/59823/21 (Белебей)
Клапан для а/м КАМАЗ перепускной топливного насоса высокого давления ЕВРО 338-1111140-20
Палец рулевой для а/м КАМАЗ М24х1,5 (к-т 8 наим.) 5320-3414008 (АЗ КАМАЗ)
Фитинг пл. труб тройник Т-образный  6-10-6 (пласт.) с быстросъемом
Фитинг-штуцер пл. труб прямой 12 мм/резьба наруж. М16х1,5 D6510 (металл)
Фонарь габаритный боковой оранжевый LED 74.3731/ ФБГ L-50
Подшипник 50311 с проточкой (ан.6311N) вала привода пер.моста РК
Фонарь габаритный контурный белый/красный ГФ 3.2-00/01 (комплект 2шт)
Шестерня коническая МОД привода сред.моста ПАО КАМАЗ
Шестерня коническая МОД привода зад.моста ПАО КАМАЗ
Шайба резинометал. 20х28х1,5 РМШ
Электродвигатель отопителя для а/м КАМАЗ (24В) МЭ-237/ 211.3780 (КЗАЭ)
ИА95 (Круг шлифовальный лепестковый торцевой 125*22мм зерно А60 ЛУГА *10/80)
Аккумулятор 6СТ-190 L Тюмень-Лось STANDART конус
ЮН93 (Круг шлифовальный лепестковый торцевой 125*22мм зерно А80 ЛУГА *10/80)
Провод ПуГВ 1.0 (синий) (аналог ПВ3)
Трубка для а/м КАМАЗ высокого давления ЕВРО (комплект 8шт) 7405-1104306/ 740.11-1104310/324
БЗ19 (Эмаль-аэрозоль темно-желтый 520 мл DECORIX (A16) *1/12)
ГК585 (Проволока сварочная омедненная (0,8мм/0,9кг/D100) ER70S-6 FoxWeld *1/18)
ГА36 (Растворитель 646 0.5 л/0,4 кг стекло Можга ГОСТ *20/1000)
ИЗ306 (Шпатель для затирки швов 40/60/80мм резиновый (набор 3шт) (арт.308-0009) Декор *1/70)
ЕШ70 (Шпатель малярный 50/80/100/120мм нержавеющая сталь (набор) (арт.1201802) T4Р *1/10/200)
Гайка М18х1,5 ВАЗ самоконтрящиеся ступицы (правая резьба) (уп. 10 шт) (АО БелЗАН г. Белебей)
Болт М16х1,5х42 основного карданного вала в сборе г. Белебей
Ось с роликом колодки тормозной
Пружина КАМАЗ тормозной колодки (АО БелЗАН г. Белебей)
Палец реактивной штанги КАМАЗ РМШ - Ростар
Гайка М33х1.5 (корончатая) пальца реактивной штанги КАМАЗ Евро
Шайба гровер d-33 на реактивн.штангу ЕВРО ( 7 мм)
Шплинт 5.9х80 КАМАЗ фаркопа - БЕЛЗАН
Смазка многоцелевая GR 40, 1000 мл, GEOMETRIA
Сателлит дифференциала редуктора без втулки ПАО КАМАЗ
Шнур плетеный д.3мм Россия
Ремкомплект масляного фильтра КАМАЗ Евро "B-SOLO" - Альтернатива
Фильтр топливный грубой очистки PL420 со стаканом
Датчик вентилятора ТМ-108 КАМАЗ,ГАЗ, ВАЗ,(t 92-87) (LUZAR г.С-Петербург) (24 шт)
Автолампа 24V R5W BA15s -OSRAM
Фонарь задний левый 24В. светодиодный с проводом  КАМАЗ 5490, 6520, МАЗ - Альтернатива/Автоэл/ZTD
Патрубок угловой фильтра воздушного КАМАЗ-ЕВРО-3,4
Газ универсальный GAS+ 520 мл -KUDO
Фитинг F-образный 9402 12-М22х1,5 - CAMOZZI S.p.A
Лента светоотражающая желтая
Трубка для а/м КАМАЗ высокого давления ЕВРО (комплект 8шт/2) 7405-1104306/ 740.11-1104310/324
Автошина 17,5-25 Nortec ER-205 н.с 16 кам
Чернила Canon GI - 490 M (7000 стр) 70 мл
Чернила Canon GI - C для Pixma
Чернила Canon GL 490 ВК для Pixma 135 мл.
МФУ Canon PIXMA  G3411 ПРИНТЕР КОПИР./СКАНЕР А4
Болт М12*70*1,25 6.8
Гайка М12*1,25 6.0 эксцентрика тормоза ВОЛГА
Чернила Canon GI-400 Y (PIXMA 7000 стр.) 70 мл.
Полуботинки комбинированные оранжевые р.45
Выключатель кнопка (3842.3710-02.28М(-10.28М))
Выключатель кнопка (3832.3710-02.38)
ЗЭ67 (Круг отрезной 125*1,6*22 по МЕТАЛЛУ А 40 S BF 80 2 мет.+нерж. (Луга) *25/400)
ИВ549 (Прожектор светодиодный 50Вт 6,0K IP65 холодный Онлайт OFL-50-6K-BL-IP65-LED 71660 *1/40)
ЛМ60 (Прожектор светодиодный 50Вт 4,0K IP65 холодный Онлайт OFL-50-4K-BL-IP65-LED 71659 *1/40)
Гайка М8х1,25 КАМАЗ, ВАЗ, УАЗ, ГАЗ шестигранная (1/61008/11) (уп. 100 шт) (АО БелЗАН г. Белебей)
Ось шестерни Евро 3(0,54)
Болт 16*60 в сборе
Шайба обрезиненная
Грунтовка белая 520 мл
ЦПГ КАМАЗ Евро-2,3
Услуги по финансовой аренде (лизингу) по Дог. лизинга №17837 от 13.11.23г. за Июль 2024 г
Канат телескопирования
Фланец д.80 ч/м
БРС 2АУ.21.000 в сб.
Оказание услуг по адаптации и модификации программного продукта на платформе 1С: Предприятие 8.3
Штанга регулируемая  СЗАП
Палец 36*215 штанги в сборе (гровер+гайка)
Набор шариковых ручек 0,5 мм 4 цвета
Антистепле 6412 для скоб №10, 24/6,26/6, с фикс черн
Карандаш механический Erich Krause 05 мм, НВ
Стержень микрографический 0,5 мм 12 грифелей
Калькулятор настольный ПОЛНОРАЗМЕРНЫЙ 204*158 мм, ч/с
Фитинг DN 10 DK 18х1,5 (0)(Г)
Папка адресная НА ПОДПИСЬ, бумвинил, синий, А4
Микроволновая печь DEXP MB-70 черный [20 л, 700 Вт, переключатели - поворотный механизм]
Карандаш чернографитный 1500/НВ,б/ласт,Чехия
Хомут кабельный 3.6х300 нейл. черн. (уп.100шт) ИЭК UHH32-D036-300-100
ФР Штуцер для присоединения шланга НР 20х1/2" HLV
Набор настольный ATTACHE JC805 черный вращающийся - 17 предм.
Ножницы 195 мм с пласт. прорезин.ручками
Зеркало настенное 400*500 прямоугольное
Ведро мусорное 25 л, пластиковое, с крышкой вертушкой
Зажимы для бумаг 15 мм 12 шт/уп
Зажимы для бумаг 32 мм 12 шт/уп
Скрепки с полимерным покрытием ,33 мм, разноцветные
Лента текстильная 50мм для стяжных ремней
Саморез с прессшайбой 16*4,2 мм сверло
Ручка шариковая масляная PENSAN "My-Tech", СИНЯЯ, игольчатый узел 0,7 мм, линия письма 0,35 мм, 2240
Ручка шариковая автомат "Flair" CARBONIX RT, узел 0.7мм, карбоновый корпус, синяя F-1364/син 5434770
Теплоизлучатель E27  150Вт  240В (100) Лисма
Розетка б/з 1-местная белая угловая штепсельная 10А 250В/2П шторки
Провод установочный гибкий белый ПУГНП 2*2,5
Степлер №10 10л пластиковый, ассорти, Centrum
Канцтовары
Мышь компьютерная беспроводная
Ручка шариковая черная
Воздуховод 3м ф 90
Датчик давления наддува Евро-4 0281002953 (650.1130540)
Зажим ручной 225мм. 0560120 CROWNMAN
Ключ комбинированный 13мм # 0408313 хром CROWNMAN
Шпилька М14*32
Шайба гровер М14
Насос масляный в сборе ЕВРО-4 в сборе с шестреней
Стол юниор
Кабель
Средство WD-40
Рычаг регул трещотки правый 53229-3502236
Указатель температуры охлаждающей жидкости УК143А-3807010
Трос газа 544010-1108580 в сб. L=2380
Чехлы на сиденья DINAS CLASSIC из экокожи,черные
Набор комплектующих MIG-15/ 7 предметов, 4554
Наконечник E-Cu М6/0,8 прямой 140.0059/MD0008-08, 4515
Сварочная проволока ф 0,8 Св08Г2С омед. D-200 (5 кг) Foxweld 8556
Спрей антипригарный Foxweld ASL-04 9106
Папка уголок Attache Economy п/э цв. E-100/295T синяя Россия 10 шт/уп
Папка-планшет д/бумаг Attache Economy 09PLA-E 0.9мкм A4 син
Полотенца бумажные Familia Classic 1/2 листа 2сл 2рул/уп,Новосиб
Салфетки влажные AURA FAMILY с антибактериальным эффектом с крышкой 144шт
Салфетки хозяйственные из микрофибры универс 180г/м2 25х25см 3шт/уп
Чай Richard Royal Ceylon черный сашет 2гx100пак 61066, 13936
Фитинг DN 08 DK 16х1,5
Шпагат полипропиленовый, L=100м, 1600 текс, 60 кгс
Саморез для г/к (по металлу), част. шаг, остр., черный 3,8 х 65мм (250 шт)
Крышка ЗМЗ головки блока передняя с опорой вентилятора ЕВРО-3 в сборе 409-1003083-01/ 409-1003083-10
Прокладка УАЗ головки блока цилиндра крышки передней 040624100324000 (УАЗ)
Прокладка УАЗ головки блока цилиндров крышки передней 040600100324020 (УАЗ)
Муфта трубки Ф16 (латунь, медь)
Индикатор пламени отопителя Планар-4Д, 4ДМ сб. 817 (Адверс)
Кольцо  12,0х7,7 силиконовое 008-012-25-2-2 уплотнитель заглушки ЯМЗ 240-1005582-Б
Очиститель стекол LAVR (500/505мл) зимний Winter (-30°С) триггер Ln1301
Фиксатор для а/м КАМАЗ маховика ЕВРО-3 в сборе 740-1005440 (АЗ КАМАЗ)
Щетка стеклоочистителя 600мм бескаркасная с универсальным адаптером S02701012 (SkyWay)
Форсунка ЗМЗ-409 СОАТЭ (0 280 158 237) ЕВРО-3 409051113201000 (УАЗ)
Кабель электрический прицепа (S тип) 7-контактный L-4,5м ПС-326 05RF 0103S45 (ALSA)
Соединитель РВД М16х1,5
Щетка стеклоочистителя 700мм бескаркасная с адаптерами S02701070 (SkyWay)
Гайка М 10х1,25х10/13 самоконтрящаяся (нейлон) 1/25745/11 (CN)
Педаль газа МАЗ гнутый флажок в сб. 64221-1108005-10
Гидроцилиндр 125.100х580.55
Пневмоцилиндр КОМ АС 1604
Механизм рулевой МАЗ-54326,6303, АМАЗ с трубкой БАГУ
Насос НШ32 (левый) мастер Гидросила НШ 32М-3Л
Фитинг ЯМЗ-6582 дренажной трубки
Трос МАЗ акселератора в сборе
Трубка ЯМЗ топливная дркнажная форсунок ЕВРО-3
Станок сверлильный Stalex DP-32F/T
Прокладка ГБЦ 238Д-1003212  силикон
Рем. к-т дренажных трубок на дв.238,7511 (общ.ГБЦ) 238-1104002
Трос газа 551639-1108580 в сб. L=2455
Трещетка ручная BPW (7 отверстий)
Уплотнитель штуцера форсунки 236-1112230 ЯМЗ
Шайба топливная Ф10 с резинкой
Прокладка болта крышка головки цилиндров 204-1003278
Прокладка крышки ДВС задней/картера маховика металл КАМАЗ
Гидрокомпенсатор 406-1007045-252 (тяжелая констр.) (в упак. УАЗ)
Набор для ремонта бескамерных шин SKYWAY 8 предметов большой усиленный 159254
Ось в сборе 12т/127 кр, 16мм 420х180х2050+авторычаг+вабко АВС
Шланг подкачки 16м, с наконечником (армированный) 50/+70С Мпа 1,0 (Россия)
Бoлт крепления пневморессоры М16х2/75
Соединитель угловой М22х1,5/10х1
Болт М30х150 DIN 931 8.8
Рмк опоры BPW G2 вал с шестерней ручки редуктора
Стремянка с гайкой 128xМ22x1.5x326 HD130-B16/ SAF
Тормозная камера с энергоаккумулятором с вилкой тип 30/30 длинный шток
Уголок латунный 16*20
Камера тормозная с энергоаккумулятором (20х24) УРАЛ задняя/средняя правая/левая колеса 4254600060 (C
Вал карданный для а/м КАМАЗ переднего моста 1305мм торцевой шлиц 43118-2203011-30 (УКД)
Кабель КГ 1х25
Очки защитные открытые Труд ВИЗИ
Фара основная УАЗ ПРОФИ правая блок c дневными ходовыми огнями 236000371101000 (УАЗ)
Манжета с пружиной 55х70х8 TTS EXCELLENT CHOICE фторсиликон
Полушайба упор.подш.к/в верхняя 406-1005186-03 (ЗМЗ)
Полушайба упор.подш.к/в нижняя 406-1005187-02 (ЗМЗ)
Прокладка шумоизоляционная гидронатяжителя 406-1006081 ГАЗель дв.406 зеленый
Быстросъемный наконечник для шприца БАК.90955
Баллонный ключ 30х32 мощный 70701
Домкрат гидравлический ДВУХШТОКОВЫЙ 16 т. БАК.20047
Лопатка монтажная L 770 мм (Пика) № 151 d 22 мм  10575
Отвертка Anti-Slip Ph2х150мм CrV 2-х комп.рукоятка MATRIX 12250
Отвертка Anti-Slip SL6,0х150мм CrV 2-х комп.рукоятка MATRIX 12222
Плоскогубцы Econom 200мм шлиф.пластм.рукоятки MATRIX 16994
Ремень крепления груза 50 мм 4 т. 6 м усиленный
Рулетка Status magnet 3 fixations 3мх16мм обрезин.корпус зацеп с магнитом MATRIX 31004
Труба приемная 94326-1203014-41 левая (хомут)
Гидронасос 310.4.112.03.06
Вилка МП-54
Картер заднего моста (с блокировки)
Датчик вентилятора LS 0241 (ТМ108-02 t 82-87) ГАЗ, ВАЗ, ЗАЗ LUZAR (г.Владимир, Калуга)
*Автолампа 24V Т8,5-5 SMD white (ан.А24-4, 24-2 BA9s) SMD приборная, габариты, все т/с 24В 05408
Резина сырая рулон 40х50 мм 04858
Огнетушитель ОП-5 (5К) закачной порошков. с манометром г.Ярославль
4000 +Прокладка термостата КАМАЗ, НЕФАЗ, ПАЗ, ВАЛДАЙ Cummins ISBe, ISF3.8 - Cummins
Фонарь габаритный SQ-7006-24 (24В) 24LED овальный НЕОН (с подсветкой колеса) Модель:1899
Р/к передней ступицы КАМАЗ 4310 (4 наим)
Крыльчатка вентилятора (715) КАМАЗ Евро 4 с дв.740.72-360, 740.73-400, 740.74-420, 740.75-44
Фитинг угловой 9500 12-М20х1,5-L=38 (9502 12-М20х1,5) 45104-3506068-0085 - CAMOZZI S.p.A фланцевый
Труба 1м д. 115 0,5мм
Настройка ДУТ Р-7
Шарнир кулака поворотного (ШРУС) УАЗ правый 715мм Спайсер Патриот, Пикап, Профи 236300230406001 (УАЗ
Шарнир кулака поворотного (ШРУС) УАЗ Профи левый 1110мм Спайсер 236022230406100
Электрододержатель 500А ЭД-50-2/LXEA
Поиск обрывов,замыканий электропроводки в жгуте,с вскрытием отдельных участков. Распаковка жгута КАМ
Поиск обрывов,замыканий электропроводки в жгуте,с вскрытием отдельных участков. Распаковка жгута тс
Доска магнитно-маркерная 90х120 Attache лак, рама аллюмин
Калькулятор настольный ПОЛН.Attache ASF-888,12р,дв.пит,204x158мм,ч/з
Лоток горизонтальный для бумаг 3секции Attache 265x335x275мм металл черный
Магнитный держатель для досок Attache диам.30мм,5 шт/уп, ассорти
Набор маркеров для флипчартов по бумаге ATTACHE набор 4цв., 2-3мм кругл нак
Ножницы Attache 180 мм с пластик. эллиптическими ручками, цвет черный
Подставка-органайзер Attache 4отдел башня 110х160х80мм металл сетка черная
Скрепочница магнитная круглая открытая 200104, цвет ассорти
Стикеры Attache Simple куб 51х51, пастель 3 цвета 300 л
Спрей для чистки маркерных досок Attache Selection White Board Clean 250мл
Замена драм-картриджа DR-1075 для Brother HL-1010R/1112R/DCP-1510R/1512RMFC-1810R
ТО ТЕРМОУЗЛА  ( УЗЛА ТЕРМОЗАКРЕПЛЕНИЯ )
Замена драм-юнит Brother DR-2335
Транспортные услуги согласно договора №Р013-25РНС от 08.04.2025г.
Прокладка турбины крепления к коллектору
Компенсатор УРАЛ привода шторы (ЗАВОД)
Ремень 6РК-1630 ГАЗ
Ремень 944х8,5х10
Уголок КАМАЗ 22х22 (ЗАВОД)
Гайка М22х1.5 КАМАЗ рулевого колеса низкая (БЕЛЗАН)
Кольцо 020-026-36 ГОСТ 9833-73
Шайба КАМАЗ конусная (на тройник) D-22 (А)
Металлорукав Ф=130мм
Дозатор ЯМЗ (ЯЗДА)
РВД 1/2" М22х1,5 (0 - 0) - 1500 DKOL
РВД 1/2" М22х1,5 (0 - 0) - 1700 DKOL
Автошина 17,5-25 Nortec ER-106 н.с 16 кам
Втулка кулачкового вала L1 A3814
Кольцо пружинное 38 GB/T 894.1-1986
Кольцо пружинное 42 GB/T 894.1-1986
Подшипник кулачкового вала L1
Шайба А3817
Манжета с пружиной 100х125-12 7406-1318166 Войлок
Рессора передняя 9-листовая 43118-2902012
Плиты ПК 54-15-8
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 57/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 56/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 55/23-ОМС от 16.02.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 54/23-ОМС от 16.02.2023
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449422-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449510-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449509-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга по договору финансовой аренды (лизинга) №2587016-ФЛ/ОМС-21 от 16.02.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2444601-ФЛ/ОМС-20 от 02.09.2
Услуги лизинга по договору финансовой аренды (лизинга) №2629549-ФЛ/ОМС-21 от 26.03.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2565672-ФЛ/ОМС-21 от 26.01.2
Услуги лизинга по договору финансовой аренды (лизинга) №2564106-ФЛ/ОМС-21 от 25.01.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449621-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449619-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга за Март 2023 г. по договору финансовой аренды (лизинга) №2449579-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга по договору финансовой аренды (лизинга) №2586988-ФЛ/ОМС-21 от 16.02.2
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 326/22-ОМС от 18.10.2022 за 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 124/21-ОМС от 15.04.2021 за 2023 г.
Возмещение расходов по проведению предрейсовых и послерейсовых осмотров водителей.
Путевой лист крана с красной полосой
Путевой лист специального автомобиля
Ремень 1000 (I-11x10) AVX13 ГУР МАЗ
Рукав интеркулера силиконовый синий
Трубки дренажные из 2-х
Брюки "Токио" т.песок с хаки (тк.Канвас) (р.52-54/170-176)
Куртка"Токио" т.песок с хаки (тк.Канвас) (р.52-54/170-176)
Ботинки Аскет с МП р.43
Ботинки Аскет с МП р.42
Костюм ТИТАН куртка кор, п/комб. хаки с СОП (52-54р./170-176)
Костюм ТИТАН куртка кор, п/комб. хаки с СОП (56-58р./182-188)
Костюм ТИТАН куртка кор, п/комб. хаки с СОП (60-62р./182-188)
Костюм ТИТАН куртка кор, п/комб. хаки с СОП (48-50р./182-188)
Костюм "Родос" мужской: куртка, брюки (св. коричневый с т.-коричневый) (р.44-46/170-176)
Костюм "СИРИУС-Стан" зимний: кур, п/к серый, черн. красн.(р.60-62/182-188)
Ботинки утепленные Альтер ПК натур. шерсть (р.44)
Костюм "Родос" мужской: куртка, брюки (св. коричневый с т.-коричневый) (р.56-58/182-188)
Полуботинки Аскет с МП р.46
Брюки "Токио" т.песок с хаки (тк.Канвас) (р.60-62/182-188)
Куртка"Токио" т.песок с хаки (тк.Канвас) (р.60-62/182-188)
Стержень (10228010/161222/3410888)
Подставка-органайзер д/канцеляр. мелочей Attache Line 6 от черн
Батарейки Promega 10шт
ТНВД 337.1111005-20.07
Цапфа передняя КАМАЗ 43114
Клапан мультипликатор F00RJ1692
Распылитель инжектора DLLA147P1814
Металлический шарик клапана
Уплотнение форсунки
Медное уплотнительное кольцо
Энергоаккумулятор 24-30 (прицеп-барабан)
Наконечник вентиля подкачки135 град (металл)
Фитинг пл. труб тройник Т-образный 6 мм (пласт)
Болт М12
Манжета  (70х92х12х16) реверсивная хвостовика дифференциала (фтор) белая/красная
Фара дополнительного прямоугольная LED 15W светодиодов дальний свет 45W
Пара УАЗ главная редуктора комплект (37/8 зубов)
Подшипник 7510
Втулка распорная хвостовика
Шайба упорная переднего моста
Прокладка переднего моста комплект
Дифференциал УАЗ-3160 голый
Трос стояночного тормоза
Сальник 42х75х10х16
Ремень 13х1075 зубчатый
Ремень 1000 В(Б)
Ремень 6РК-860
Шланг РВД (ключ 27, длина 1050 М22х1,5
Пробка сливная картера моста и раздаточной коробки
Метчик ручной М20х1,5 2 шт
Ботинки юфть шерст. мех с комп. подноск. (43 р)
Перчатки трикотажные с ПВХ черные
Ботинки юфть Лидер (13) (43 р)
Ветошь обтирочный материал
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Октябрь 202
Т,О, термоузла BROTHER
Манжета с пружиной 2.2 75х102х10 МАЗ
Головка для УКМ 1х65мм. АТ42065
Фитинг тормозной трубки Ф7 прямой
Дверь входная итальянский орех, антик медь, 860*2050 мм
Гофра воздухопровода фильтра (овальная)
Патрубок переходник к воздушному фильтру
Костюм "ОЗОН" ЗИМ кур брюки св.оливковый т оливк (124050) (ЧЗ) (р.48-50/170-176)
Костюм "Бостон" ЗИМ кур дл п/к т син вас черн отд. (03329) (43) (р.60-62/170-176)
Ботинки Альтер МП-МС (43) (р.42)
Транспортные услуги согласно договора №2152924/0981Д от 14.10.2024г.
Антифриз (-40) зеленый G-11 Green SIBIRIA 20кг (18л)
Костюм "ОЗОН" ЗИМ кур брюки св.оливковый т оливк (124050) (ЧЗ) ( (р.48-50/170-176)
Дверь входная Стройка СПЕЦ PRO BMD, итальянский орех, антик медь, 860*2050 мм, правая
Саморез с прессшайбой 25*4,2 мм острый
Уголок крепежный усиленный 70*70*55*2 мм (ОЦ)
Уголок крепежный равносторонний 100*100*60*2 мм
Лист профилированный С-8, 2,0х1,2 ОЦ
Саморез кровельный ОЦ 5,5*51 мм сверло
Саморез кров п/метал сверло оцинк. 5,5х65
Фонарь налобный аккумуляторный "Мастер К", 3 режима, от USB, 5 х 8 см 5298309
Масло моторное Лукойл Люкс 5W-40 (4 л, SLICF, п/с) 19190
Сверло ступенчатое (15 ступ, 4-32, "Patron") Р-44740
Камера CARVIS MC-324IR
Ботинки мп ПУ Яхтинг р.45 (арт. 22-421 ПУ-Ч)
Жилет утепленный РЕСПЕКТ с капюшоном (цв.т.серый) арт.87485435 (64-66)
Полуботинки с перфорацией "Альтер" с металлоподноском ПУ-ПУ (ЧЗ) (р.42)
Костюм "Полином": кур п/к тсер св.сер чер красн. СОП 50мм (ЧЗ) (р.56-58/170-176)
Жилет "Фаворит" утепленный мужской темно-серый с серым (103998) (ЧЗ) (р.60-62)
Костюм мужской "Экстрим" для защиты от пониж. темпер, мех
Комбинезон "Флот"
Ботинки 327 кожаные на ПУ/ТПУ подошве  утеп. нат. мех К/П р.43
Брелок для автосигнализации
Угольник 402932-01 №1 М16х22 с внутр. резьбой
ФТ  сменный 5340-1117075
ЭФВ 200.1109080 УАЗ Патриот рестайлинг 2017
Одеяло 1,5 СП х/ф стандарт (пл.280)
Подушка 70/70   мфб/снтп/хф
Кольцо уплотнительное крышки ГБЦ 7406.1003 261-01 АЕМ
Провод АКБ 30 см 3724094 (сеч 50)
Штуцер с наруж. резьбой М14х1,5 под шланг d-10 латунь (ерш)
Метчик КММП3266 М8х1,25
Наконечник болтовой НП 16-25 35кВ ИЭК UNP-25-16-25-35KV-S  308611
Сверло ср.серии ц/х 6,70
Термос дорожный универсальный 1 л
Термос СД-2,0 л "Экспресс" 2х0,6 (двухсекционный с металлическими судками) 1с934
Паяльник ЗУБР "Профессионал" с двухкомпонентной рукояткой, с защитным колпачком, керамическим нагрев
Щетка стеклоочистителя зимняя OSAWA 450 мм SW 45
Щетка стеклоочистителя зимняя OSAWA 600 мм SW 60
Круг шлиф.1 350х40х127 25А 40К СМ2  40 L 6 V 50 2
Ремень крепления груза 25мм. 0,8 т. 4 м
Ремень крепления груза 25мм. 0,8 т. 6 м
Кабель КГХЛ 1*10 (403990)
Клемма заземления Varteg  ЕC-300, 5882
Фен технический Sturm!, HG2022P 2200 Вт, 50/50-450/90-600C, 250/500/500л/мин, 4 насадки, кейс
Насос отопителя 32.3780-01 12В d18
Свеча зажигания TKG-3707000-65 ГАЗель Бизнес А274 (кт=4шт)
Блок управления сб. 5653 (аналог сб.6683-01) (сб. 7118)
Индикатор пламени 16-01СТ.МК.800
Патрубок фторсиликон турбокомпрессора (Ф50х61L70) 7406-1118276 50*61
Фонарь габаритный универсальный 147 белый с неоновым маркерным светом (две полосы) 24в арт.147-01
Сетка ПЖД
Отвод д.89 ч/м
Отвод д.57 ч/м
Сгон д.40 ч/м
Гайка 5336-2403040 буг
Переключатель стеклоподъемнников 921.3709-02
Ключ гаечный двуст.46*50 оксид" SIT*42229
Ключ трубный 48" "Stillson" HOR* 120793
Молоток квадрат. боек.фибрглас рук. ПРОФ 0318350 500гр.
Полотно геотекстильное "ЭкоТекс"-400 (3,0х50=150кв.м) ДОРНИТ
Шприц плунжерный 500см3 проф. Groz GR42920 (универс.)
Осушитель воздуха с подогревом
Изолон 3мм самоклеющийся фольгиров.
Подогревателя 16-01 СТ 24В
Рессора прицепа
Масло моторное 5w40 MANNOL Extreme син.1л.
Электромагнит к гидромотору
Сушилка напольная д/белья 21м (Д181*Ш51,5*В93см) металл, розовое зол, макс.нагрузка=15кг СБ8/РЗ Nika
Стиральная машина  DEXP WM-F610NTMA/WW  [фронтальная, 6 кг, 1000 об/мин, 59.5 см x 85 см x 40 см] бе
Уголок 63х63-5 ст3пс 2,9 м
Пенополистирол экструдированный 50х1180х580 мм ГРАФИТ+ЭПС 35 (1 упак=8 шт=5,4752м2=0,27376м3)  ###
Датчик давления и температуры воздуха ЯМЗ 53403-1130550 (ЯМЗ) (аналог 746.3829)
Датчик положения распределительного вала УАЗ дв. ЗМЗ-409 409051384700000 (УАЗ)
Кран ручного подъемника/опускания подвески
Кольцо м 14 с резиновым уплотнением
(238Н-1017216) Наконечник ЯМЗ трубки подводящей турбины (ЗАВОД)
Съемник масленного фильтра (цепь двойная) под ключ Ф160
(43118-2902408) 20-90-355 Стремянка КАМАЗ-ЕВРО передняя
Лента-бордюр д/ванны White Line 58мм 3.35м белая | 00-00011413
Воздуховод ЭРА 09ВА гибкий алюминиевый гофрированный L до 3м Ф90мм (2989) | 11-00042693
Кабель - канал 40х16
2-й лист ГАЗЕЛЬ рессоры передней
Гидронатяжитель ГАЗ, УАЗ ЗМЗ-409 цепи ГРМ с адаптером ЕВРО-4
Шайба медная Ф28х34х1,5
Фильтр ЯМЗ-536 очистки топлива
Элемент фильтрующий МАЗ, ЯМЗ воздушный с дном
Трубка УАЗ ЗМЗ-409 ЕВРО-4 вентиляции (40904.1014190)
Клей секундный 3г
Ручка шариковая неавтом. Bic Раунд Стик син
Ручка шариковая неавтоматическая PILOT BPS-GP-M резин манет синяя
Салфетки 1 сл 24х24 белые 100 шт
Лампа LED 12Вт 1100 ЛМ МАТ ХОЛ VOLPE
Автомобильное устройство пожарного тушения
Болт-штуцер обратки М10х1,25х23 (870007)
Желоб с прокладкой 740.50-1009017-01
Картер масляный 740.1009010-10
Клапан перепускной 338.1111140-20 Евро
Оказание медицинских услуг    за 2023 г.
Стремянка СЗАП 8543-2912408 (22х1,5х3600х93х80) в сборе с гайками
Кольцо поршневое 740.60-1000106
Механизм рулевой 453461.425/Г034472
Клапан тормозной К1Т150105010Н0
Р/к уплотнителей
Подшипник 80214
Вал распределительный 740.21-1006015
Желоб с прокладкой 1009031
Насос водяной Евро-3  740.63-1307010
Р/к на двигатель Евро-3
Р/к сальник клап. в сб.8
Клапан впускной 7406.1007010-02
Размыкатель тормоза поворотного редуктора
Смазка многоцелевая 18 кг. (20л.)
Набор инструмента 142пред.12гран. Сервис ключ 12142
Пистолет обдувочный длин. нос. 770-896
Ботинки Альтер МП-МС (ЧЗ)
Ботинки утепленные Альтер ПК натур. Шерсть (ЧЗ)
Прокладка моста и редуктора переднего комплект (4 наименования)
Прокладка картера межосевого дифференциала 5320-2506115
Крестовина дифференциала в сборе 5320-2403080
Комплект прокладок Separ 2000/5
Антифриз (-42) зеленый AGA-Z42 200л
Масло трансмиссионное 200л 75/90 GL-4/GL-5 YMIOIL
Датчик угла азимут огм 240
Барабан кабельный
Катушка датчика положения золотника
Аккумуляторная батарея 6СТ-190R
Портфель А4 2отд. черн.пластик, с окантовкой, инд.уп.
Паста теплопроводная КПТ-8 Classic 12мл А110111 | 00-00015336
Термостат предохранитель 92с 20А KSD302S 4-pin Y5-38 | 11-00027975
Реле давления НР 1,1-1,8 bar для насосных станций ATQB60-МИНИ/1шт/уп
Манжета 137х180-1,5 ступицы УРАЛ нового образца 4320-3104033-03
Педаль газа МАЗ с кроншт. под эл. привод 71040KO-51SD-30 (ФР 8122-1)
Ремкомплект УРАЛ подкачки колеса (комплект 5 наименование/ 6 позиций) 375-4224010
Прокладка УРАЛ картера моста (15 отверстий) 55571-2402142
Автошампунь бесконтактная мойка LAVR (5,3кг) Ln2302
Компрессор автомобильный (50 л/мин, 12В, 12,5А) Standart X5 CA-050-16S (Airline)
Переходник от трубы воздушного фильтра ТКР 64227-1109375-01
Хомут монтажный пластиковый (150х2,5мм) (шт) (Сибртех)
Нож канцелярский 18мм технический усиленный прорезиненный, 2-х стороняя автофиксация 10249
Смазка аэр. проник. WG-40 WOG (520мл) WGC0302
Трос буксировочный  8,0т/6м, рывковый, стропа, 2 петли, сумка 237 003 (Полярник)
Хомут 43-47 силовой (шарнирный, усиленный) W1 GBS 45/20 (Norma)
Хомут монтажный пластиковый (500х8,0мм) (шт) (Premium)
Провод ПуГВ 0.5 (белый) (аналог ПВ3)
Трубка для а/м КАМАЗ топливная электронного блока 740.70-1104256-11 (АЗ КАМАЗ)
(9700514230) ПГУ КАМАЗ-ЕВРО-2 (А)
(8260-1609200-03) ПГУ УРАЛ сцепления (БелОМО)
Фум лента 12х0,1х12м
(15540631) Болт М12х40х1.25 КАМАЗ, МАЗ вала карданного в сборе (10.9) черный (MEGAPOWER)
Переходник  с БРС2 300мм Ду50 Ру70МПа Г-Г
Переходник  с БРС2 300мм Ду50 Ру70МПа Г-Р
Переходник  с БРС2 300мм Ду50 Ру70МПа Р-Р
Штакетник металлический  МП ELLIPSE-O 19*126(ECOSTELL_МАД-01-МООРЕНЫЙ ДУБ-0,5)
Упаковка для штакетника упрощенная
Саморез 4,2*16 RAL 8017(коричневый шоколад) с прессшайбой со сверлом
(5320-2902635) Втулка КАМАЗ буфера рессоры передней (ЗАВОД)
Болт М  8х1,25х 35 цинк
Ручка стеклоподъемника УАЗ пластм. 3741-6104060
Манжета СИН32.100.01.006
Прокладка ЯМЗ насоса водяного 7511-1307048-Б (АРС)
Элемент фильтрующий очистки воздуха для а/м КАМАЗ ЕВРО-2 (комплект) DIFA4313M/4313-01 (721-1109560-1
Шайба  40х80х1,5 шкворня регулировочная для а/м КАМАЗ 6520-3001022 (АЗ КАМАЗ)
Шайба 43х71х4 плоская раздаточной коробки 65111-1802192 (АЗ КАМАЗ)
Эмаль-аэрозоль КУДО белая мат.(0,52л) KU-1101
Кольцо уплотнительное ЯМЗ 238-1723026-01
Очиститель электрических контактов LAVR (210мл) Ln3512
Рукавицы брезентовые огнеупорные, 1 размер Сибртех (ш/к)
Датчик АБС ГАзель NEXT ГАЗ-А63R42 пер. A21R23-386210-0
Кольцо упорное подшипника перед. ступицы ГАЗель NEXT 2123-0-3103044-10 с АБС
Ступица колеса А21R23-3103013 переднего ГАЗель NEXT (с болтами) ориг.
Масло моторное 10W40 Лукойл Люкс п/с 4л SAE ( SL/CF)
Болт 8х20 DIN 933 полная резьба цинк.
Гайка 934 М12 DIN 934 цинк.
Домкрат гидравлический 32 т .2 клапана (6301) БАК.00037
Порошок стиральный Тайд Ручная стирка 400 гр. Альпийская свежесть *22
Выжимная муфта сцепления DTC УАЗ Патриот, Хантер (ЗМЗ 409), CHB211
Муфта выкл. сцепл. в сб. вал 29 мм 31605-1601180 АДС
9912.3709 AE Переключатель стеклоочистителя (ЗИЛ-5301 нов. обр.) (LD1026), АЭ
Крышка ступицы M137/142.6x56.3 BPW Eco plus2 (Trailer Parts)TP0521225780
Манжета с пружиной 1,2-60х82х10
Наконечник 236-1104430
Трос газа 543208-1108580 в сб. об=2080 сб=2630
Фильтр масляный 5341.1012075-01 (-04) Ярославль
Элемент ТФ FF 5785 на дв. 536 евро-4 (МАРК)
Клей Момент д/лодок и ПВХ издел. мл. 10/120 Хенкель
Зеркало АТ33026А/Н 235х235мм
Кронштейн глушителя 3302-30-1203039 дв.40524, УМЗ-4216, Крайслер, Е-3
Крышка ступицы резьбовая ось ТОНАР 4600002427 (Тонар) 9042-3104092-10
Компенсатор ЕВРО-4 системы выпуска газов D=54,4мм, L=84мм 000.4859.211.000 СМ
Турбокомпрессор 13809700106  TRAK MARK
Хомут патрубка TKP дв. Cummins 6ISBE, EQB, ISDE 3415547  PART
108710 подшипник РФ
12309  ЛМ 520-89 подшипник
Болт 28558 (М12х35х1,75) (аналог 150185)
Болт М14х1,5х130 1-0014221-319
Пластина МАЗ с аморт. крепления КПП 642208-1715044
Трубка насоса подъема кабины 5551-5009055 корот.
Трубка насоса подъема кабины 64221-5009055 длин. ТМК
Манжета с пружиной 70х92х12х16 PLANTAGO
Фара светодиод. OFF ROAD165*70мм прямоуг. 12V/24V 36W SKYWAY 12 диодов направ.свет (163533)S08401022
Лист ПВЛ 506 СтЗсп ТУ 25.11.23-001-26436137-2017
Гидрораспределитель Р1М70/5 (104500028Н8)
Головка  торцевая короткая3/4", 38 мм CS-34.10.38  F1205
Комплексная мойка ТС, согласно реестра от 31.05.2025г. по заявкам на основании Договора №11М- 25 от
Услуга по организации доставки груза из г. Новосибирск в Губкинский № 5411-1538756 от 14.11.2022г.
Автолампа Н11 MTF TITANIUM 4400K
Утеплитель упак
Рондоль SP-50
Саморезы по металлу 65х4,2 мм
Саморез по дереву
Отопитель автономный воздушный сухой фен дизельный Адверс 24В 3000Вт
Сальник ступицы 415220,45104-3103015-90
Топливный фильтр грубой очистки в сб PL 420
Подшипник (дифференциала редуктора)
Сальник КПП 14.1701230
Гайка ступичная ваз-2121(м18х1,5) 14044171
Свечи ГАЗ/УАЗ 1351
Рукав д.8 мм 8*15
Хомут GBS 66/20
Рукав д.60мм
Фиттинг соединительный D=4
Термостат УАЗ/ГАЗ LТ0321
Прокладка термостата 7406-1303214-10
Электромагнитный клапан подъема кузова КЭМ-10-11(-10)
База данных "Кадровое дело"
База данных "Главбух"
Муфта вязкостная (704)21-406-010
Термометр оконный Липучка ТБ-223 п/п П2015
ЧЕМОДАН Набор инструмента (94 предмета) 71094
180203 подшипник
Клапан контрольного вывода в сборе 100-3515310 (длинный)
Насос подъема кабины 4310-5004010
Уплотнитель термостата 658.1306054-01
Механизм натяжения ремня  (ЗМЗ-40524, 40904,УМЗ-4216,) EURO-III,IV А274 40624.1029010
Свеча заж.ГАЗель NEXT дв.274 УМЗ RER8MC.274-3707000-0 DENSO
Таль цепная 2т высота подъема 3 м
Ключ трещоточный с переключателем 250мм на 1/2 (39742)
Реле стартера втягивающее 24В для а/м Камаз, МАЗ 16.670.546 (АТЭ-1)
Быстрый старт ДВС KERRI (520 МЛ) АЭРОЗОЛЬ
Кронштейн подвески раздаточной коробки 4310-1801022
Болт кардан с гайкой 3308-2200800
Шланг системы накачки шин длинный бронированный
Шплинт 4,8*50 тяги рулевой (10735001)
Головка торцевая Ф 36
Гайка М16 барабана тормозного КАМАЗ самоконтрогающаяся
Болт М8
Болт М12х1,25х40 вала карданного в сборе
Крестовина карданового вала малая 50х135 (6520-2201025)
Шплинт 5х63
Шайба гровер на реактивную штангу Ф33
Стремянка рессоры передней 20-95-300
Сальник балансира 115х145 черный
Втулка кулака тормозного (53229-3501170)
Стремянка рессоры передней 20-87-360
Гровер 18
Штуцер головки подвода воздуха
Переходник 4310-3124067
Кольцо штуцера системы подкачки (4310-3124067)
Шланг тормозной бронированный КАМАЗ гайка-гайка L=800мм 6520-3506060
Брусок обрезной 50х50х3000 мм
Помпа ручная для воды
Фильтр топливный Д-245 ЕВРО-3 тонкой очистки (аналог WDK962/12)
Компрессор 2-х цил. МАЗ (SORL) 35092140001 (161.3509012.20)
Отстойник с ПОДОГРЕВОМ для фильтра грубой очистки топлива (стакан фильтра) для (PL 270, PL 420, PREL
Шайба редуктора 34х60х5 862500 500
Кольцо 065-075-58 (063.6-5.7) NBR70
Корпус сальника 5434-2304035 (ОАО МАЗ)
Шайба 5434-2304037 (ОАО МАЗ)
Шайба опорного подш.пер.моста 5434-2304034
Ключ динамометрический 19-110Nm 1/2" 4175NM
Щетка от снега + скребок (мягкая щетина, поворотная голова, телескоп.рукоятка 86-123см) (AB-R-06)
Фонарь ЯРКИЙ ЛУЧ LH-300 ACCU Red налобный COB 100/300лм +2реж. красн.диод, сенс.вкл., Li-Ion 1200mA
Комплект медных уплотнительных шайб 200-1000001 85шт ЯМЗ
Кран ПП-8 (3 выхода М16х1,5)
Эл.подогреватель дв.универс. для иномарок 1,5 кВт Альянс
Диск ведомый 1878 004 832 Kasch
ТННД 861.1106010  Ярославль
Вал карданный У45104-2205003-90 НПО (L-1425мм)
Ручки дверные наружные 5320-6105040-10 с ключами н/о 65115 (завод)
Диск нажимной а/м МАЗ, УРАЛ, ЛИАЗ с дв. 536 (430мм)  3482 083 219 АМ
Манжета с пружиной 140х170х14 фторсиликон EXCELLENT CHOICE
Зажим клеммы АКБ 800А 180х110мм (компл 2шт) AT38628
Трубка тормозная D=16-13мм АТ-625
Щетка стеклоочистителя зимняя
Знак опозновательный 112.99.30 (капля) 631.3731
Знак опозновательный 631.3731-01 (ан. 112.99.30, ПФ 233) LED 24В
Воронка метал. прямая большая D165
Воронка метал. прямая средняя  D150 3902
Амортизатор (с электронной регулировкой)
Разъем АХ331 (АХ500) катушки зажигания дв. 405 2-х конт. провод
Фонарь габаритный ФГ-14-04 2 отв. бегущий светодиод. (красно/белый)  LED
Кернер 2,4х100 мм 46876 (FIT)
Ковш алюминиевый 1,2 л МТ018
Бита Witte XD повышенной твердости РН2х50мм (намагниченная)
Кольцо 047-055-46 ГОСТ 9833-73
Гайка М16х1.5 КАМАЗ (БЕЛЗАН)
Сальник 60х80х10 КАМАЗ-ЕВРО-3 ТНВД ФТОР (SKT)
№4 Штамп прикол. В подарок начальнику, бухгалтеру, коллеге Прикольные штампы
Термометр цифровой с выносным датчиком (диапазон -50..1300 град. С) TM-902C (Черный)
Манжета 100х125х11 коленчатого вала ЯМЗ задняя (фтор, FPM) 5340-1005161-02 (ЯМЗ)
Опора шаровая УРАЛ 12 отверстий нового образца в сборе 6361-2304013 (УралАЗ)
Прокладка УРАЛ шаровой опоры (12 отверстий) (0,5мм) 6361Х-2301055 (УралАЗ)
Фильтр топливный для а/м КАМАЗ PL-270Х с колбой 6W.24.021.00/ 268.123 (Steners)
Элемент фильтрующий очистки воздуха УРАЛ С35510 P.387632.001 (EKOFIL)
ПГУ МАЗ 9700514230 с КПП ZF (ан. 11.1602410-40) (СпецМаш)
Трубка УРАЛ к топливному баку, первая D=10мм L=625мм 4320-1104031 (НГ-Сервис)
Трубка УРАЛ от компрессора к регулятору давления D=14мм L=1740мм 4320-3506182-10 (НГ-Сервис)
Тяга для а/м КАМАЗ ручного управления акселератором 5320-1108120-99 (АЗ КАМАЗ)
Фитинг-штуцер пластиковых труб угловой  6 мм/резьба наружная М10х1 (аналог CAMOZZI) 144.118 (Steners
Ремкомплект для а/м КАМАЗ выжимного подшипника сцепления 220.500 (Steners)
Пыльник УРАЛ рычага КПП 375-5130071-01
Трубка УРАЛ к тормозной камере задней (D-14мм) 4320БУ-3506120 (УралАЗ)
Угольник М 10х1,0-К1/8" 339520-П29 (УралАЗ)
Хомут монтажный пластиковый (500х8,0мм) (шт) (Движение)
Резьбомер М60 (резьба метрическая)
Элемент фильтрующий SEPAR для фильтра с подогревом 00530/50H
Кольцо стопорное УРАЛ 4320-3103030 (УралАЗ)
Обойма УРАЛ манжеты ступицы н/о 4320-3103074-01 (УралАЗ)
Провод аккумулятора (наконечник - наконечник) (250мм; 35мм2) 5320-3724094 (НГ-Сервис)
Фильтр топливный для а/м КАМАЗ PL-420Х с колбой GB6245 (BIG Filter)
Хомут 63-68 силовой (шарнирный, усиленный) W1 GBS 66/20 (Norma)
Насос водяной УАЗ с прокладкой (комплект) 409051136700900 (УАЗ)
Замок навесной 63мм PD-01-63 MBC-126
Патрубок ГАЗ, УАЗ (ЗМЗ-406) от термостата к насосу (СИЛИКОН)
Винт М8х50 (DIN 912)
Искрогаситель Ф25 на ПЖД
Головка со вставкой SPLINE M16 с отверстием (1/2; L=100mm) (АвтоОело)
Трубка УРАЛ от раздаточной коробки к переходнику (Ф8, L=320)
Фильтр отопителя внутренний, 55С5188
Масло трансмиссионное NordFire Eridan ATF III G (канистра 20L), NFAE000003/20
Масло трансмиссионное NordFire Eridan Plus 80w-90 (канистра 20L), NFTE008090/20
Шайба медная форсунки
Шарикодержатель АЗПИ
Ремкомплект BOSCH C99
Транспортные услуги согласно договора №Р002-26РНС от 16.01.2026
Фара светодиодная OFF ROAD 55мм круглая 12V/24V 10W SKYWAY 1 диод рассеив. свет S07201031
Фара светодиодная OFF ROAD 55мм круглая 12V/24V 10W SKYWAY 1 диод рассеив. свет S07201030
Реактивная штанга регулируемая 440мм ЧМЗАП 99858
Палец реактивной штанги 99858 в сборе 160мм
Пыльник РШ чмзап 99858-2919033-10
Датчик избыточного давления ТКН 40-Р112
Хвостовик 6-гранный для коронок
Картридж из полипропиленовой нити
Картридж из вспененного полипропилена
Пружина ПГУ 5320-1602160
Развальцовка труб
Рейка оцинкованная
Пробник электрический
Труба гофрированная ПВХ 20мм
Табурет
Цепь короткое звено
Стекло заднего фонаря
Язычок рукоятки переключения КПП
Шпилька М12
Набор быстрый разъем 10 шт
Прокладка рессивера
Шланг ф22
Кольцо USIT М16
Кольцо USIT М22
Радиатор охл. для а/м УАЗ 3160-3163 (алюм.) (LRс 0363b) 31631А-1301010
Сепаратор SWK 2000/10 (Separ) 10 л с подогр
Вафельное полотно 45см -шир К7006 (60м.)
Клейкая лента упаковочная 48 мм х 132 м UNIBOB 400 (прозрачная) 29347
Набор бит PH2х50, сталь S2, 2шт. GROSS 11357
Кисть плоская "Стандарт" 2" натуральная щетина деревянная ручка MATRIX 82530 (50мм)
Аренда автомобиля
Фонарь кабель с АМР разъемом 12/24В
Кольцо упорное подшипника
Сальник ступицы 140х158х10
Упорное кольцо
Комплект ролик натяж ремня генер 9527-1307220 Евро-3 пластм (с бортиком)
Щетка для мытья (швабра) AIRLINE с насадкой для шланга щеткой 25см телескоп. 168см АВ-Н-01
Автопринадлежность 157Е4А (CASTROL)
Деталь 160970007 (KAWASAKI)
Автопринадлежность 920490824 (KAWASAKI)
Фильтр воздушный С22039 (MANN)
Фильтр воздушный С32014 (MANN)
CUK 2226 фильтр салона угольный (MANN)
Фильтр воздушный FP1919 (MANN)
Автокомпонент HF204
Фильтр масляный HU7019Z (MANN)
Фильтр топливный SF68030 (SAKURA)
Сальник хвостовика КПП 0750111341 105х130х12 WTB ZF
К-т патрубков отопителя УАЗ "Патриот" 4 патр.
Зажим оцинк. канатный DIN 1142, 13,0 мм DHA
Скоба омегообразная с резьбой 8,5 т (тип G209) DHA
Трубка ТНВД Cummon Rail 8ц
Трос стальной оцинк. в оплетке ПВХ 2мм/3мм (DIN3055) И9872 (200м)
Заклепка 8х28 (алюм) 853658
Форсунка омывателя лоб. стекла ГАзель (двухполос.)
Охлаждающая жидкость 10кг
Провода ГПН для прикуривания
PWU09DLM2 ПАННО ИЗ 3 ПЛИТОК Del Mare 500*747*7.5(3)
Прокладка УАЗ ресивера двигателя ЗМЗ 040624100808500 (УАЗ)
Канат джутовый кручёный 4 мм (300м)
Карабин винтовой/соединитель цепи, цинк  4 мм уп. - 1 шт. SteelRex
Зажим для стальных канатов двойной DUPLEX, цинк 2 мм уп. - 2 шт. SteelRex
Быстроразъемное соединение для воздуха ниппель, елочка  8,0мм (папа) PM-94199 (Русский Мастер)
Генератор УРАЛ МАЗ двигателя ЯМЗ-656, 658 (28/90) 3252.3771-50 (Avtoelectrica)
Камера тормозная с энергоаккумулятором (24х20) УРАЛ левая 4254600070 (CN)
Штуцер ЁРШ на шланг Ф10 с наружней резьбой М14
Наконечник НВИ 2.5-6 вилочный изол. син (47488) цена за 1шт
Разъем РпИм 1.5-6.3 плоский красн (08-0413) цена за 1шт
Разъем РпИм 5.5-6-0.5 плоский URM10-006-D34-7 цена за 1 шт
Разъем плоский неизолированный КВТ РП-М (Мама) 2.5-(6.3) 59139
Бокорезы Sturm! 150мм диэлектр. рукоятки 1000В (1020-03-2-150)
Инструмент д/обжимки "Wynns"
Набор трубок термоусадочных Tokov 4/2 100мм 21шт 7 цветов (ТКЕ-ТНК-4-0.1-7С)
Набор трубок термоусадочных Tokov 6/3 100мм 21шт 7 цветов (ТКЕ-ТНК-6-0.1-7С)
Набор трубок термоусадочных IEK 20х8см тонкостен разноцвет. (UDRS-D2-D8-10-2)
Набор диэлектрический Зубр 5 предметов (25265)
Болт М12х1,25х50 55408-219 кл.КПП перед. задн. моста
Смазка термостойкая  HIGH темпер GREASE LC2  Маннол 8029. 8104  синяя
Высокопрочный болт M16х80х2,0 пр.10.9 неполная резьба DIN 931 черный
Высокопрочная шайба М16 пр. 10.9 DIN 6916 черная
Блок внутренний Ballu BSGRL/in-12HN8_22Y сплит-системы, инверторного типа
Блок наружный Ballu BSGRL/in-12HN8_22Y сплит-системы, инверторного типа
Комплект наружного крепежа на весь фюзеляж BEECH 55/58 1310 предметов
Фильтр для воздуха с регулятором давления
Штуцер пневматический ER-MH08/06 наружняя резьба "елочка" 10мм
Пневморазъем металлический внешняя резьба
Хомут червячный 12-18 мм.
Термоизоляцич Stainless Steel+Composite? 57*60см, самоклеющаяся
Принтер Koycera ECOSYS PF4500x
Перчатки Сандмен КЧ
Ботинки юфть
Костюм зимний надым
Болт М8*25 крыла с гровером
Тумблер 15А 2 положения
Борфреза тв.спл.
Р/к форточки Камаз левый
Смартфон Xiaomi Redmi 9
Ручка кнопка РД-1 (мебельная)
Клеенка
Разъем на габаритный фонарь
Шайба упорная вилки наружной полуоси, кольца цапфы
Кран шар. 1/2 г/г бабочка
Штуцер под шланг
Разъем Carget
Папка конверт
Болт М6*20
Подушка (холофитекс 50*70)
Простынь
Чехол (наволочка)
Календарь настен
Ручка шариковая Atteche Style 0.5мм красная (10702070/031121/0357464/2)
Дрель ударная Интерскол ДУ-16/1000 ЭР, 1000Вт
Вал карданный переднего моста
Фара светодиодная 12/24В
Клей активатор для ремонта камер и шин
ЭФОМ ЯМЗ. М-МАЗ КАМАЗ ЕВРО-1
Фильтр масляный в сборе 7406.1012010
Прокладка корпуса масляного фильтра паронит 7406.1012100
Вал привода ТНВД в сборе Евро-2
А/лампа 12V
Форточка левая
Педаль газа
Пластырь кордовый R-35
Сальник 120*150 коленвала задний
Пружина выжимного подшипника
Фиттинг д/трубки ПВХ D=10
Гайка скобы крепления форсунки
Щетка стеклоочистителя ЕВРО
Рукав EN 853 2SN
Муфта 1SN/2SN
Фитинг DN
Рукав силиконовый
Наушники
Конвектор
Кабель КГ-ХЛ 3х1,5
Колодка для удлинителя
Строп СТП
Свеча К16ТТ
Карандаш ч/гр
Скрепки
Шлангдля душа
Смеситель для душа
Лента ФУМ
Штуцер
Комплект ручек мат. никель
Обувь мужская маркеровка (сапоги)
ГАЗ Д/ПОРТАТИВНЫХ ПЛИТ 220 гр всесезонный (цанговый) (Новосибирск) П6632
Горелка с пьезоподжигом М-587С 100шт/10шт 74
Нагреватель воздуха конвекторный QUATTRO ELEMENTI QE-2000KM (2 кВт). 790-540
ФО патрон FAQP 4324102227
Индикатор пламени сб. 1326
Клапан ФТОФ 740.21-1104020 (2 отв.) ПАО Камаз
Прерыватель тока 644.3777 указателей поворота и аварийной сигнализации (ан.493.3747,495,3747) бизнес
Пистолет для накачки шин с манометро и штуцер (в блистере) АТ-34301
Удостоверение о проверке знаний требований охраны труда
Матрац
Перчатки комбинированные искусств. мех GWARD Kombi Zima XY149 6/60 11 XXL
ЕКО-03.55 ЭФТ 840-1117040
Рем. к-т уплот.д/ремонта головки дв.3М3-405 Евро-3 (синие)
Туалет МТК (синий) в разборном виде
Ремень 14х10-937 компрессора ЯМЗ
Фонарь передний комбинированный UC1A11.3712020
Зеркало заднего вида левое с обогревом В61.8201020-57 24В
Надставка крыла нижняя левая UC1A11-8403127
Надставка крыла передняя левая UC1A11-8403123
Трос буксировочный Hitch regular масса авто 17 т., разрывная 56т., 6м., лента 240 мм, петля-петля
Ботинки (иск.мех) PROFLINE МП МС ПУ/ТПУ р.47
Костюм Титан СОП с капюшоном чернный/красный 64-66 рост 194-200 марк
*Сапоги кожаные утепленные БЕРГЕН ПУ/ТПУ, металлический подносок САП871ИМ.22 р.43
*Топливный насос (тихий) аналог ТН-11, ТН-9-4.4 мл, 12В для отопителей СПУТНИК 2Д, ПЛАНАР 2Д и подог
*Реле задержки выключения АКБ ЕВРО-5 1542.3787 КАМЭК
Точка доступа TP-Link EAP610 [AX1800]
27" Монитор Samsung S27D300GAIXCI, 1920х1080, IPS, 100Гц, 1xHDMI
SSD накопитель WD Black SN770 WDS500G3X0E 500ГБ, М.2 2280, PCle 4.0
Устройство охлаждения(кулер) ID-COOLING SE-224-XTS mini, 4-pin, 120мм
Материнская плата MSI B550M PRO-VDH WIFI Socket AM4, AMD B550, mATX
Ret Оперативная память Patriot Viper Steel PVS48G320C6 DDR4 - 1х 8ГБ
3200МГц, DIMM, Ret Корпус mATX Thermaltake Versa Н17, Micro-Tower, без БП, черный [са-1]1-
Процессор AMD Ryzen 5 5600G, AM4, ОЕМ [100-000000252]
Блок питания Aerocool KCAS PLUS 500, 500Вт, 80 PLUS BRONZE, 120мм, черный, retail [kcas-500 plus]
27" Монитор AOC 27B30Н3, 1920х1080, IPS, 120Гц, 1xHDMI, черный
Компьютер №2
Черепица коньково-карнизная
Мастика для гибкой черепицы 5л (5,1)кг Docke
Планка карнизная
Планка любовая
Примыкание RAV 8017
Софит сплошной
Желоб водосточный 3м
Угловой элемент 90гр
Кронштейн желоба (Шоколад)
Воронка (Шоколад)
Соединитель желобов (Шоколад)
Колено72гр. (Шоколад)
Наконечник  (Шоколад)
Хомут универсальный (Шоколад)
OSB плита9 мм 1250х2500 мм
Заглушка (Шоколад)
Труба водосточная (Шоколад)
Вал карданный УР43118-2202011-31 (L-440мм)
Кольцо 14.1701096 маслонагнетательное
Шайба опорная задн подшипника первичного вала 154.1770086
Трубка 1 ц компрессора 65115-3506190 (мед) н о
Труба
Воздухораспределитель 3527 004 009 0
Клавиша 26.3710-23.17
Контакты МАМА (полоска 10шт)
Термостат  ТС-107-06
Кронштейн бака 5320-1101104-10
Ремонт форсунки
Гайка распылителя
Чехлы автомобильные Газель Next 3-х мест, Газон Next на 3 подгол. (жаккард) серый GN.9001033-0203
Шплинт 4*32 258054-п29
Масло моторное 10/40 Авангард Ультра Лукойл 50л п/синт.
Костюм "СИРИУС-ЭКСПЕРТ"
Полуботинки с перфорацией "SAVEL-FootWear" р.42
Полуботинки с перфорацией "SAVEL-FootWear" р.43
А/камера 6.95-16 (175/82-16) Газель
Болт М5х18
Метчикодержатель М8-32
Сайлент-блок малый 3160-2909027
Сайлент-блок большой 3160-2909020
Колодка тормозная задняя с накладкой 2360-21-3502082
Втулка рычага КПП 412-1703015
Уплотнитель рукоятки переключения передач 412-1703015
Пружина педали сцепления 14-1602034
Масло трансмиссионное 75W90 ТМ-5 4л
Вентилятор 6 Эл.вентилятор кабины 24В
Вентилятор 6 Эл.вентилятор кабины 12В
Жидкость от комаров
Пластины от комаров
Спирали от комаров
Упор КС 35714.61.129
Болт КС-4572.30.008-05
Шуруповерт Hilti
Аккумуляторная батарея В22
Аккумулятор Hilti В22
Ключ гаеч.одност.ударн.  50 SIT 42285
Маховик в сб 740.60-1005115-30
Диск нажимной (корзина) 348-2083118 MFZ430
Щетка металлич. 6 рядн. 117399
Прокладка клапанной крышки ЗМЗ 406 красный MVQ 406-1007245-01
Бак масляный гидроусилителя
Подушка сиденья 0702-6803000-10
Щетка очистителя каркасная  HB21 HOLA 21/530
Насос водяной
РК Двигателя для а/м КАМАЗ под металлическую. крышку ЕВРО-4 (41наим. 144шт) полный зеленый MVQ ПТП
Болт-штуцер 18х1,5 с 1-отвер.
Насос циркуляционный ТTЕVO (Аналог Bosch) ТТ  Webasto
Хомут "Norma" 8-16
Коробка раздаточная МАЗ
Смартфон Honor X7d 8/128Gb [6,77"/LTE/NFC/108+2 Mpx/6500mAh/Velvet Black]
Антифриз красный X-freeze G11 -40°С (3кг) 430206095 (Синтез-Пак)
Ремень   6 РК 1016 генератора ЯМЗ-536 5340.3701170-10 (Lensa) (CN)
Гайка М 18х1,5-6Н 356-75448 (АЗ КАМАЗ)
Колодка  1-контактная гнездовая АХ-371-01 с проводами 6,3мм (Cargen)
Реле 12В 4-контактное 90.3747-11/ 75.3777-11/ 315100374700010 (УАЗ)
Ролик промежуточный ЯМЗ 5340-8114120 (-01) (ESPRA)
Пенал для огнетушителя пластиковый ОП4-ОП8
Транспортные услуги согласно договора №3760026/0342Д от 17.02.2026
Подставка для ног офисная с массажными роликами Londvi
Стул складной офисный для тренингов со столиком 2 штуки
Смартфон Samsung Galaxy A07 6/128Gb [6,7"/LTE/Cam50Mpx+2Mpx/5000mAh/Green]
Смартфон Samsung Galaxy M55 5G 8/128Gb [6,7"/LTE/5G/NFC/Cam50Mpx+8Mpx+2Mpx/5000mAh/Light Green] CAU
Стул складной офисный для тренингов со столиком 1 шт
Лопата снег-пластик. со спец.планкой CYCLE Expert Nord (ЦИКЛ Эксперт Норд) в сборе 8112-00
Рассеиватель фон.U0099.3716-10 задний.UNIVERSAL 0099  (VOLVO малое)
Рем. к-т коленвала 7511-1005002-05  (полукольца, штифты)
Блок КС-45734Б.63.40.301
Муфта вязкостная дв. ЯМЗ-7511 (БЕЗ КРЫЛЬЧАТКИ) LUZAR 020003896-С
Планка крепления генератора 7511.3701790-20
Прокладка ТКР 238Ф-1118158
Манжета с пружиной  64х95 фторсиликон EXCELLENT CHOICE
Манжета с пружиной  TC 41х56х7 NBR70
Насос подъема кабины КАМАЗ МАРК (механизма опрокидывания кабины) КТС40-506.900-К5
Шатун 7511.1004045-02 Ярославль
Болт М10х1,25х65 1-0013437-219 картера маховика КАМАЗ
Ключ динамометр. предельный 1/2" (60-360 Нм;L=670mm)(АвтоDело) (40364) 12688
Кувалда в сборе 8 кг
Коллектор IK1.2039.0
Перчатки трикотажные х/б ПВХ точка 6 нитей 10 класс Сибртех
Клавиша 82.3709-25.09 вкл. вентилятора отопителя УРАЗ, МАЗ
Крыльчатка вентилятора под вискомуфту дв.020004044-С ЯМЗ-7511.10,658.10 (D-660мм) ПОЛИАМИД
Патрон оптического элемента со штекером ЛВ211-3714329 (под лампу T4W BA9s)
Пружина оттягивающая выжимн муфты 14-1601188
Рукав 32*41,5-0,63 ГОСТ 10362-76
Указатель темп. охлажд.жидк.36.3807010 УК-171
Транспортные услуги согласно договора №Р011-26РНС от 13.03.2026
Фонарь освещения номерного знака светодиодный 12/24В (ПЛАСТИК)
Лента упаковочная 48мм*150м "Нова Ролл", прозр.
Катафот треуголь.008 крас.
Стремянка М24х356*125 (03.138.44.01)
Гайка М24*3 стопорная
Планка стыковая 60х3000
Сайдинг МП СК-14х226, 4,7 м
Прокладка КАМАЗ насоса гидроусилителя к блоку
Ремкомплект КАМАЗ компрессора 1-цилиндрового ТРИ СИЛИКОН (строймаш)
Шайба МАЗ шкворня S=2 (завод)
Сальник КАМАЗ-ЕВРО корпуса привода ТНВД 2.2-45х60х7
Камера КАМАЗ, МАЗ тормозная передняя (ТИП 30)
Энергоаккумулятор МАЗ, КАМАЗ, КРАЗ (тип 24/24)
Штангенциркуль (ШЦ-150-0,05мм 1 класс)
Сапун КАМАЗ насоса ГУР
Масло YMIOIL для автоматических трансмиссий 4л
Колодка лампы W5W с проводами
Кольцо 130-140-58
Прокладка КАМАЗ трубы приемной (кольцо)
Вентилятор промышленный Ballu BIF-12DB
Кран быстрого растормаживания
Кольцо 101,0х 95,0 резиновое 095-101-36-2-2
Метчик м/р 10х1,5 (к-т)
(9512 10-М16Х1,5) Фитинг d=10мм (наружная резьба) М16х1.5 прямой латунь CAMOZZI
(5336-3403105) Болт МАЗ регулировочный рулевой колонки
Р/к рулевого наконечника
Р/к кулака поворотного
Клемма М 2,8 латунь
Шланг подкачки колеса
Сальник 60*80*10  ТНВД Евро
Р/к ТНВД 1111012-20-РК
Сальник 30х42
Диафрагма энергоаккумулятора тип 30
Болт М 14х30 трубок топливных ТНВД
Кнопка стартера все ТС
Трубка полиамидная Ф16
Пластырь резиновый Ф88
Уплотнитель люка пола 53205-5130016
Чехол рычага КПП
Пыльник кулисы 142.1703234
Разъем гнездовой
Автолампа 24V противотуманная
Зажим троса
Болт М8*25
Разъем прицепного устройства АбС РОЗЕТКА 15 контактов
Шайба Ф8
Фонарь задний левый светодиодный (без провода) (2 в низу)
Журнал учета проведения технического обслуживания ТС
Кровать надувная
Вороток шарнирный  1/2 375мм 39710
Головка 22 6-гр
Пистолет продувочный
ИПР 513-10 исп.1 извещатель пожарный ручной
Извещатель дымовой автономный "ИП 212-52СИ"
"ИП 212-141" извещатель пожарный дымовой оптико электронный точечный
ПКПОП "Кварц 1" прибор Охрано-пожарный
Гром 12-К исп2. Оповещатель охранно-пожарный комбинированный
ЛЮКС-12 "Выход" Оповещатель Охранно-пожарный световой
Аккумулятор герметичный свинцово-кислотный 12В 1,2А
Звуковой оповещатель "СВИРЕЛЬ 12"
Короб 20х10 ЭЛЕКОР (СКК10-020-010-1-К01)
КПСнг(А)-FRLS 1х2х0,2 кабель для систем ОПС и СОУЭ огнестойкий, не поддерживающий горения
Монтажные работы
Редуктор камаз 49 Х
1С:Документооборот 8 КОРП. Электронная поставка, шт
1С:Предприятие 8 ПРОФ. Клиентская лицензия на 20 рабочих мест. Электронная поставка, шт
Клапан в сборе ф105 АФНИ 306577.001 306577001, шт
Седло клапана Ф-105 АФНИ 712351.002, шт
КОМ МП54-4205010-50, шт
Ключ комбинированный 36мм (холодный штамп), шт
Папка для тетрадей А4 ПИФАГОР, пластик, молния сверху, прозрачная, красный, 272108
Переходник 76х57
Рем. к-т выпускного коллектора 238-1008001-01 (3п)
Набор для разборки салона 6 предметов, шт
Умывальник стационарный
Подшипник   7614, шт
Брызговик 5336-8403261 левый
Брызговик 5336-8403260 правый
Подсборка шкворня 64221-3001018-001
Сумка автомобилиста "ТТС" 48х20х11см. (огнетуш.аптечка.треуг.жилет,перчатки, знак Ш), компл
Сумка для инструментов CROWNMAN, шт
Клапан топливный 740.21, шт
Облицовка противотуманной фары с отверстием под ПТФ
Шайба  колесной перед. 5336-3104080, стопорная, шт
Гайка 5336-3104076 з/моста внут, штифта, шт
Домкрат гидравлический 8т. 2 клапана, шт
Набор малярный валик 180мм, MATRIX, шт
Наконечник на шприц сталь ПРОФ CROWNMAN, шт
Смазка Gazpromneft Grease, кг
ФОМ MAHLE OC 261 высокий, шт
Сапоги зимние Тобол
Гайка М16х2,0 с нейлоновым кольцом DIN 985, шт
Диск тормозной 3160-3501075 (УАЗ) АДС, шт
Рем. к-т пов.кулака Хантера прокладок, компл
Гидронасос аксиально-поршневой нерегулируемый 411.К.107.R(L).Р1.F60.NN.B.У1, шт
Блок переключателей (подогрев зеркал, стекла, круиз контроль),шт
Маяк оранжевый на магните LED (10-30В) "стакан" Стробоскоп AT-14260/УТ000000777 (CN), шт
Наконечник рулевой тяги МАЗ правый 6422-3003056-Р, шт
Ремкомплект фильтра тонкой очистки топлива ЯМЗ (комплект 5 наименований/ 5шт)
Ремень стяжной   35мм 10м 2-4т 35-10/2ES (ТМ), шт
Форсунка для а/м КАМАЗ ЕВРО-5 двигатель (CN), шт
Кольцо уплотнительное резиновое набор (D-3,0-24мм) 270 предметов, шт
Манжета 70х92х10-2,2 крышки заднего подшипника коробки переключения передач 210-1701210-А, шт
Кувалда  2,0кг рук. дерев. 10904 (Matrix), шт
Фильтр топливный FS 1067
Насос топливоподкачивающий для а/м КАМАЗ ЕВРО 332-1106010/ 117.118 (Steners), шт
Ось ЯМЗ коромысел в сборе 536-1007090-01, шт
Ремкомплект для а/м КАМАЗ среднего моста паронит ПРОФ (6 наименований)
Фильтр масляный для а/м КАМАЗ ЕВРО-3 LF, шт
Камера тормозная с энергоаккумулятором (24х20) УРАЛ правая  (CN), шт
Брызговик для а/м КАМАЗ задний (565х230мм±15мм) резина (CN), шт
Натяжитель ремня для а/м КАМАЗ ЕВРО-5 (ESPRA), шт
Метчик м/р 12х1,75 (к-т), компл
Реле-сигнализатор 24В КАМАЗ, УРАЛ, КРАЗ 733.3747-10, шт
Хомут 32-35 силовой (шарнирный, усиленный) W1 (MGF), шт
Манжета 90*120*13-9,5 КПП 410459-А SKT, шт
Блок-фара 441.3775 левая с ДХО 6520, 4308
Фонарь задний 8512  правый AE КАМАЗ, МАЗ, СВЕТОДИОД со жгутом
Подушка КАМАЗ КПП поддерживающая (А)
Кронштейн КАМАЗ рычага регулировочного левый
Кронштейн КАМАЗ рычага регулировочного правый
Кольцо КАМАЗ головки подвода воздуха
Стекло лобовое МАЗ-6317 (левое)
Болт ЯМЗ коллектора впускного (комплект)
Фланец МАЗ насоса ГУР (2407220)
Трубка КАМАЗ насоса ГУР (740.50-2407110-25)
Прожектор СД Neox ДДО-8 300Вт
Сальник 120х150 с войлоком коленвала КАМАЗ-ЕВРО-2
Ремкомплект ЯМЗ-236НЕ2 трубопровода подвода масла к V образному ТНВД 324
Автолампа 24V галогеновая (А) (АКГ 24-70 Н11)
Фильтр топливный ТРК 00215-30 /140632746/8646640  30 микрон (дизельное топливо) (бензоколонки), шт
Шпилька М10х12х1,5х35 трубы приемной УАЗ, ГАЗ (ремонтная)
Кронштейн КАМАЗ оси балансира правый/левый
Накладка КАМАЗ рессоры задней (ЗАВОД) (5511-2912412)
Гайка М18х1.5 УРАЛ широкого применения
Привод ЯМЗ вентилятора (536-1308011-10)
Болт полурессоры M30*3,5*190 BPW, SAF, шт
Гайка M30*3.5 H24, шт
Манометр шинный (0-12 атмосфер) шланг длинный 3138 (CN), шт
Колодка  7-контактная гнездовая АХ-503 под блок-фару для а/м ГАЗель с проводами (Cargen), шт
Манометр шинный (0-16 атмосфер) шланг длинный (CN), шт
Ролик промежуточный ремня Cummins 5256103/143.335 (Camida), шт
Хомут монтажный пластиковый (200х3,6мм), шт
Пластырь резиновый
Тросик Indemar гайка+вилка 1.5 м
Очиститель двигателя Kangaroo Profoam 1000 (600мл) мощный 320423 25843h, шт
Жилет сигнальный желтый (CN), шт
Хомут 122-130 силовой (шарнирный, усиленный) W1 (MGF), шт
1С:Зарплата и управление персоналом 8 ПРОФ. Электронная поставка, шт
Кольцо Т-170/130 глав. передачи резин. 46905, шт
Шайба  27х50 плоская, шт
Домкрат гидравлический 20т. одноплунжерный (БелАК)
Фитинг DN 08 DKOL 16х1,5 (10) (0)(Г)
Кронштейн для а/м КАМАЗ балансира 53205-2918154 (АЗ КАМАЗ), шт
Патрубок силиконовый угловой D-70, шт
Фланец для а/м КАМАЗ коробки переключения передач круглый торцевые шлицы 154-1701240 (АЗ КАМАЗ), шт
Манжета  90х120х12-2,2 бортового редуктора, привод НШ-100, шт
Метчик м/р  8х1,25 (комплект), компл
Набор для продува кабины фитинг D=8мм (повышеное давление), шт
Трубка для а/м КАМАЗ гидроусилителя руля высокого давления, шт
Трубка для а/м КАМАЗ гидроусилителя руля низкого давления, шт
Болт М10*1,5*45 коллектора выпускного
Болт М 20х1,5х60 кронштейна реактивной штанги 1/59883/31 (БелЗАН) (АЗ КАМАЗ), шт
Втулка для а/м КАМАЗ кронштейна РШ разжимная конус d-20мм 5320-2919105 (АЗ КАМАЗ), шт
Патрубок приемный к турбокомпрессору ЕВРО (сетка нержавеющая) 54115-1203010-50 (Металлокомпенсатор),
Ремкомплект для а/м КАМАЗ башмака балансира (9 наименований), шт
Шланг тормозной КАМАЗ задний мет. оплетке
Лампа автомобильная 24В противотуманная с проводами АКГ 24-70 H3, шт
Ремкомплект УАЗ коробки переключения передач 5-ступки (прокладки), шт
Хомут патрубка турбокомпрессора для а/м КАМАЗ, шт
Шплинт 2,5х20, шт
Хомут патрубка турбокомпрессора для а/м КАМАЗ (126 мм), шт
Трудовая книжка
Принтер МФУ Brotherdcp-1602R
Автомобиль LEXUS RX300 AWD
Фара МАЗ, Камаз (рефленое стекло)
Гровер 20
Шайба 20*35*4
Шланг полиамид 8
Подшипник 305
Рамка под номер пластик в ассортименте
Шланг ф 18/силикон/
Радиатор охлаждения Камаз 65115
Штуцер фильтра ГОТ 16 мм
Шайба 8*15
Гровер 27
Ластик PILOT EE101 винил, карт. держатель, цв.белый
Набор текстовыделителей текста Attache Colored 1-5мм
Ручка гелевая неавтоматическая Attache красный стержень 0,5 мм
Ручка гелевая неавтоматическая Attache черный стержень 0,5 мм
Ручка гелевая неавтоматическая Attache зеленый стержень 0,5 мм
Хомут турбокомпрессора 45104-1200015-90 V-образный Евро-4 D-126мм L-19
Сапоги Альтер -Профи МП р.45
Сапоги Альтер -Профи МП р.42 (10702070/201222/3456123)
Костюм "Фаворит-Мега" зим.куртка дл.,сер.чер.красн. (р. 48-50/170-176)
Костюм "Фаворит-Мега" зим.куртка дл.,сер.чер.красн. (р. 52-54/170-176)
Костюм "Фаворит-Мега" сер.чер.красн. (р. 56-58/170-176)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.42(10013160/061222/3592329)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.45
Ботинки утепленные Альтер ПК натур шерсть (ЧЗ) (р.44) (10702070/251022/3364555)
Быстрый запуск двигателя SP3321
Кронштейн крыла регулируемый
Щиток КАМАЗ ЕВРО-2,3 грязевой верхний правый
Кольцо 009-011-19
Шплинт 5х40
Фонарь задний левый светодиодный (1 внизу, 1 в верху)
Подшипник 180312
Цапфа кулака поворотного правая 43114-2304080
Пробка МАЗ картера моста
Кольцо М12 с резиновым уплотнением
Кронштейн КАМАЗ бака топливного 500л. (540*640)
Прокладка топливного бака 54112-1101109
Прокладка хомута крепления топливного бака 54112-1101115
Трубка полиамидная Ф8
1-й лист ГАЗЕЛЬ подрессорник 11 мм
3-й лист ГАЗЕЛЬ рессоры задней
1-й лист КАМАЗ рессоры задней из стали
Шайба М 10
Скоба 740-1104358
Шестерня привода спидометра 43114-3802034
Штуцер шестерни привода спидометра М14х1,5 4310-3802088-10
Фитинг-соединитель Т-образ. d=6мм АТ-0798 с быстрос.
Шланг пневматический Quattro Elementi 15 м, спиральны разъем Euro (770-957)
Кронштейн кабины верхний в сб 5320-5001010
Фара противотум.(ESPG0020) 34LED 17W, круглая (d-1113х25мм) 12/24В
Шайба резинометаллическая М12
Автолампа Н-4 12В 60W/55W P43t "Маяк"
Болт М10х1,25х50 перед.аморт.1-0013438-308
Болт М16х1,5х120 1-59818-319 кронш. опор. дв. раз. кор.
Болт М8х1,25х90 1-0060450-218 КПП
Гайка 251649-009 М16*1,5 самоконтр. пальца амортиз. и шпильки полуоси
Кольцо выкл гидромуфты 740-1003439
Прокладка крышки головки блока цилиндр СТР 7406.1003270-11
Рем к-т для крепления компрессора к картеру маховик СТР 53205-3509 100РК
Трубка дренажная (Евро) 1104 346/370 (станд  (L=280) с шайбами в упаковке
Трубка слива масла от ТНВД 740-1111570
Шайба упорная 16х50 на палец амортизатора 53212-2905576
Шпилька М8*1,25*45 делителя передач КАМАЗ 00001-0035439-218
Шпилька М8/М10 приёмной трубы ремонтная
Болт 6х35 DIN 933 полная резьба цинк.
Болт 8х50 DIN 933 полная резьба цинк.
Фиксатор резьбы "Неразъёмный" bi bi care 6мл. 4408
Фиксатор резьбы "Разъёмный" bi bi care  6мл. 4407
Распылитель инжектора DLLA148P1462
Штуцер М 10 механизма блокировки
Угольник М 10 угольник латунь
Лампа автомобильная 24В повторитель А 24-10 R10W
Головка 1/4" 8мм  2400M08
Комбинированный гаечный ключ с подвижной головкой ПРОФ   # 0412110 10mm
Набор напильников КОБАЛЬТ двухкомпонентная рукоятка, № 2, 200 мм (5 шт.) блистер  247-750
Болт М10х50х1,25 прав.опор.подв. 11180-1001492-008
Гайка 3302-292765 М10*1 (омед-высокая) приемной тр. Газель выс. 11,5мм
Шпонка 6х9х22 к/в вилки сцепления 0870813-009
Аварийное соединение фитинг 14
Аварийное соединение фитинг 16
Аварийное соединение фитинг 8
Вкладыш коренной 740.72Д-1000102 (740.71)
Вкладыш шатунный 740.72Д-1000104 (740.71) подшипника  верхний/нижний
Головка цилиндра 740.30-1003010
Изолента Terminator IZ 1918FR черная 0,13 мм, 19 мм, 18,3 м 00100
Прокладка клапанной крышки 740.63 У-002 00 007 СТР (ФСИ 65) СМ ЕВРО-4 (узкий)
Рем. к-т системы охлаждения ЕВРО-2 7406-1303000-01(8поз)
Ремень 1195 6РК  привода агрегатов
ФГОТ PL-420 Е-2 в сб.без подогрев. н/о
Форсунка 273.1112010-20
МОД в сборе 53205-2506010
Гайка хвостовика редуктора комплект (4 наименования) 5320-2502063/67
Шпилька выпускного коллектора Камаз М10*40  1/34499/239
Механизм промежуточный МАЗ
Втулка клапана направляющая Д-245
ЭФВ 740-1109560-02А (И-105)
Отвертка Ультра
Отвертка Ультра подвес 646-355
Отвертка Ультра подвес 646-256
Набор ключей комб. 10 шт
Подшипник ступица Камаз 43114
Ступица Е- Камаз б/барабанна б/подшипника
Ботинки юфть Лидер (12) мет/п (41)
Ботинки юфть Лидер (12) мет/п (42)
Ботинки юфть Лидер (12) мет/п (40)
Ботинки юфть Лидер (12) мет/п (44)
Ботинки юфть Лидер (12) мет/п (43)
Костюм летний ПРЕМИУМ-ЛЮКС мужской п/к 60-62 р.
Костюм летний ТИТАН муж п/к 48-50р.
Костюм летний ТИТАН муж п/к 52-54 р.
Костюм летний ТИТАН муж п/к 52-54 р. 182-188
Костюм летний ТИТАН муж п/к 56-58 р. 170-176
Костюм п/энцефалитный  48-50 р. 182-188
Костюм п/энцефалитный  60-62 р. 182-188
Костюм п/энцефалитный  64-66 р. 182-188
Подшипник 7216 средний мост
ПГУ сцепления
Гайка шпильки колесной М20*1,5 прав.
ФМ 2105-1012005 ФР-05-М
Рукав 8*15,5
Наконечник вентеля АТ-0114
Трос стальной оцинк 5,0мм
Провод ПУГВ (ПВ-4) 2,5 белый
ФТОТ ФТ (тонкой) 740.1117010
Болт 310096-П29 М14*1,5*30 штуцер топливный в сб. с фильтр
ПГУ КАМАЗ с дв. 740.31.30 КПП 154, ZF 11/1602410-40
Сальник хвостовика реверсивный 70*90*13/18 047876
Сальник хвостовика 80*105*13/18,5
Колодка АХ-373-01 межжгутовая 4-х клемнная гнездовая сер.6,3 с провод
Замок двери 53205-6105020/021 нов сбр лев+прав к-т
Радиатор водяной 4326А-1301010
Вентиль TR-414 АС (10 ШТ)
Трубка топливная 21.1104384/422/426 (станд)
Трубка низкого давления отводящая 740-1104384-02
Трубка низкого давления 740-1104422
Дистанц. выкл. массы
Проводка впускного коллектора
Подушка крепления кабины 5320-5001021Р
Клей самовулканизующийся для холодной вулканизации 440мл с кистью
Клапан ФТОФ 740.21-1104020
Отвертка Арти-Слип
Электропаяльник СВЕТОЗАР "ПРЕМЬЕР" 2-КОМПЛК.
Фонарь задний ФП-130 ПРАВЫЙ
Трубка гофрированная разрезная внутренний  д-6,6 АХ-751
Щиток тормоза 43114-3501030-12
Энергоаккумулятор 661-3519200 тип 24/20
Угольник 861030 (20*16)
Ось колодки с фиксатором 6520-3501153
Шланг 4310-3506442-20 800г/г
Кольцо уплотн. разжим кулака
Масло трансмиссионное Лукойл
Масло трансмиссионное 75W90 NV-5 Лукойл
Шестерня 3*14.1701140
Вал промежуточный 154.1701048
Блок шестерен 3*14.1701082
Подшипник РФ КПП
Рем к-т 154-170000-20У парон прокл КПП154 с делит. Евро (16 поз)
Герметик - прокладка белой- синий КЗМХ
Колесо 310-533
Покрышка 425/85 R21 КАМА 1260-2 мс18 с рег давл
Журнал Главбух 13/2020
Журнал Главбух 14/2020
Прокладка клапанной крышки 40624-1007245-10 TTS EXCELLENT CHOICE фторсиликон НЕ ЗАКАЗЫВАТЬ
Рем. к-т уплот. свечных колодцев дв.405 ЕВРО 3 (6шт) TTS EXCELLENT CHOICE фторсиликон НЕ ЗАКАЗЫВАТЬ
Круг отрезной 125 Х 1,2 Х 22 WА54 S BF 80 нерж LL (25 шт)
Круг отрезной по металлу, 125 х 2,0 х 22,2 мм// Matrix  74337 (10шт) 74337
Плоскогубцы Black Nickel 180мм комбин. 2-х компон. рукоятки MATRIX 16980
Зарядное устройство KVAZARRUS PowerBox 24/15R, 6484
Фен технич. ЗУБР "Профессионал" керам.изолят.80-550 град.350/500л/мин, кейс, 1800Вт ФТ-П1800 К 80106
Шлифмашина угловая ПУЛЬСАР УШМ 125-1200 (1200Вт, 125 мм, 11000об/мин, 2,45кг)  792-469
Автолампа светодиодная  (кукуруза), (А24-5 ст.цок., W5W) 24V T10 10SMD (size 7014) КЭП 8720
Болт М12*1,25*45 привода управ. (БелЗАН)(уп. 20 шт)
Уплотнение д.21
Сетка сварная в шт
Изолента (белая) ABRO ET-912-WH
Изолента (желтая) ABRO ET-912-YE
Лопата штыковая, прямоугольная, закаленная, без черенка (АМЕТ )  61417
Болт М18*1,5*50 поворотного кулака 00001-0042717-219
Гайка М14х1,5 диффер задн моста 0251648-009
Насос подкачки РНМ-1К 700.11.00.130
Шайба М18 черная гроверная 000001-00015173-739
Камера тормозная 425 460 008 0 правое колесо (средний, задний мост)
Фитинг Etom (тройник) 12мм (металл)
Шланг для газ. балл. 1м
Лента фум 19*0,25*15м
Гровер 14
Электроплитка 2 конф. (спираль) ЭПС-2 2*1000Вт белая
ФОС УАЗ Патриот
Фиксатор МАЗ тяги замка двери лев.
Фиксатор МАЗ тяги замка двери прав.
Пистон-клипса обшивки МАЗ
Гайка М6*1,00х6 с флянцем
Пульт управления отопителем Планар-2дм
Колодка под байонетный разъем угловая с 2 проводами АХ-523-1
Трубка гофрированная разрезная 10мм
Трубка гофрированная разрезная 13мм
Трубка гофрированная разрезная 17мм
Крокодил универсальный
Тестер (контролька) универсальный
Шайба 127 М6 гроверная DIN
Гайка 934 М6 DIN
Металлический дюбель для газобетона (8 уп)
Вилка с заземлением белая
Кабель КГ-хл 3х2,5
Наконечник кольцевой НКИ 1,5-4
Картридж механический из полипропиленового шнура
Колба для Preline 270/420
Крыло для а/м КАМАЗ, МАЗ
Перчатки утепленные с пенным покрытием
Шланг МБС Ф4 1м
Трубка  УРАЛ от тройника в сборе (835х5)
Регистратор CARVIS MD-314 SD Lite 2022
Пломба наклейка 66/22 оставляет след, цвет зеленый, 1000 шт/рул
Термоэтикетки ЭКО 58х30, без печати, 900шт/рул, вт. 40,5 рул/упак
Клей - карандаш 40 гр KORES 12403
Крюк буксировочный КАМАЗ 10тн в сборе
Картридж Aceline NS-TN2375 (Brother TN-2375)  для DCP-2500/2520/2540/2560/MFC-2700/2720/2740/HL-2300
Пленка ламин.А4 100мк 100л 4122305 deVente
Папка скоросш. А4 Fizzy Classic син. 50003 ErichKrause
Папка скоросш. А4 Fizzy Neon асс.пластик 50030 ErichKrause 20/240
Папка скоросш. А4 Glossy Ice Metallic асс. 53288 ErichKrause
Болт М18х280 пальца реактивной штанги КАМАЗ
Гайка М18 шаг 1,5 простая (ступицы 01)
Масло GPN Super 10W-40 1л
Аппарат для сварки пластиковых труб СОЮЗ СТС-7220С 2кВт, 3 насадки 20/25/32мм, метал. кейс
ПП Угольник 90° 32
ПП Муфта комбинированная ВР 32*1"
ПП Муфта комбинированная НР 32*1"
ПП АМЕРИКАНКА НР ф32х1" ПП VALTEC
ПП Кран шаровый 32 с ручкой
Штуцер сливной  LEXLINE  1"  латунь
Лента-фум 19 мм*15 м HLV
Перчатки трикотажные с обливом из бутадиен-нитрильного каучука, крага, L Сибртех
ПП Труба TEBO (стекловолокно) d=32 мм, L=4 м
ПП МУФТА ф32 ПП VALTEC
ВТ UNIPAK КОМПЛЕКТ МОНТАЖНЫЙ №1 (паста 20г+лен) VALTEC
Уплотнение поршневое 63-47-18,4/6,35 ТРМ
Уплотнение штока 45-55-7/8 ТТI
Механизм клиновой Урал
Кран уровня пола
Барабан тормозной Камаз -4310
Кабель электрический на прицеп 7 полюсов 10702070/051123/3448694
Кольцо упорное Камаз-4310
Колодка тормозная Урал (Плант)
Колодка тормозная Урал (Аккор)
Полуось задняя Урал для мостов с БМКД
Подшипник 6-2007 124 А (32024)
Указатель уровня масла (Щуп) Баларусь
Шарнир кованной реактивной штанги Урал (РМШ)
Сальник ступицы Урал 137*181*15
Барабан тормозной Урал без проточки под литой щит
Трубка ПВХ 8*1,5 мм 1м
Фурнитура трубки  ПВХ (8*1мм)
Вилка, розетка прицепа накладная ПС 325
Сальник подкачки шин Урал 60*82*10
Шплинт 6,0*60 реактивной штанги КАМАЗ
Р/к поворотного кулака (Манжета+кольцо+войлок+пружина)
Сальник задней ступицы 130*160*14,5/16 ТУРЦИЯ
Провод ПУГВ (ПВ-4) 1,00 голубой
Болт 8х30 DIN 933 полная резьба цинк.
Гайка 934 М6 DIN 934 цинк.
Гайка 934 М8 DIN 934 цинк.
Шайба плоская  М10 ГОСТ 11371 DIN 125
Сверло по металлу ступенчатое Практика 4-30 798-324 ПРОФИ
Указатель поворотов 5702.3726 24В
Манжета с пружиной 130х160х14.5/16 фторсиликон EXCELLENT CHOICE
Болт 5 х 25 DIN 933 полная резьба цинк.
Электроды ОК-46 д.3  5,3кг ESAB
Бумага туалетная Zewa 2-сл. 4 шт. Яблоко зеленое
Освежитель "Голд Винд" кофе 400 мл. 159674
Жидкость для автоматических трансмиссий ZIC ATF Multi 4л
Услуга по организации доставки (экспедированию) груза из г. Миасс в г. Ноябрьск (мест: 1; 7 кг; 0,1
Канат 16,5 мм ГОСТ 2688-80
Шпилька М16*40 КАМАЗ
Ботинки кожаные ВЛО 309 S р.42
Перчатки Dog N 3202 Нитрол 1,4 мм. синие
Болт М10х1,25х130 системы выпуска газов 1-59724-319
Металлорукав 54115-1203012-02 Евро-2, 3 сильфон в сб. L-360 d-80 000.4859.150.000
Вал выходной демультипликатора 12JS200T-1707105 (4267)
Комплект прокладок 12JS200Т-1701000
Пара коническая среднего моста 5320-2502020 (Z=15/26) АМ
Синхронизатор демультипликатора  12JS160T-1707140 (4268)
Шайба вых/вала демультипликатора (зуб снаружи) 12JS200T-1707107 (4269)
Шайба шестерни вых/вала 12JS160T-1707108 (4271)
Шестерня вых/вала демультипликатора 12JS200T-1707106 (4270)
А/камера 1220-400-533 без гайки
Сапоги Сардоникс 41 (262мм)
Сапоги ПВХ Сардоникс 42 (270мм)
Сапоги ПВХ Сардоникс 43 (277мм)
Сапоги ПВХ Сардоникс 44 (285 мм)
Сапоги ПВХ Сардоникс 45 (292 мм)
Переключатель рычага КПП МАЗ 6430-1703800 (CN)
Фильтр масляный для а/м КАМАЗ ЕВРО-5 DIFA5134
Фильтр масляный для а/м КАМАЗ ЕВРО-5 DIFA5144
Фильтр топливный ЯМЗ ЕВРО-4 тонкой очистки DIFA6104 (аналог WDK940/1)
Эмаль автомобильная аэрозольная желтая Kudo (520мл) KU-1013
Быстроразъемное соединение для воздуха муфта, елочка  8,0мм (мама) PM-94243 (Русский Мастер)
Жидкость тормозная ROSDOТ 4 (910г) синт.
Контргайка для а/м КАМАЗ подшипника ступицы 4310-3103081
Манжета 59х135х10 полуоси вездехода для а/м КАМАЗ 864158-10
Направляющая для а/м КАМАЗ полуоси 4310-2401016
Патрубок силиконовый прямой D-65 L-1100мм
Стартер для а/м КАМАЗ (24В) (двигателя КАМАЗ-740.50, 740.51) 1832.3778
Прокладка ЯМЗ термостата 658-1306054-01 (ЯМЗ)
Хомут 16-25 червячный (винтовой) W1 (CN/Маяк)
Хомут 8-16 червячный (винтовой) W1 (CN/Маяк)
Шланг для шприца 300мм гибкий усиленный 42003 (АвтоДело)
Шланг подкачки колеса для а/м КАМАЗ 9м армированный 5320-3929010
Балансир 99858-2918010-10 со втулкой
Ось балансира 99858-29198052-1 цельная
Р/к ступицы оси балансира 4310-3103075
Болт М16х150 подрамника
Втулка распорная опорного болта МАЗ
Гайка М16х1,5 многоцелевая
Шайба 16х28х3 плоская
Лист рессоры №1,2 задней ЧМЗАП (93853-2912101-20)
Пружина стяжная колодок 150В-3501035
Ролик+ось тормозных колодок 9693-3501107/109
Диск тормоза защитный ЧМЗАП
Ось колодки тормоза 99859-3502132
Шпилька М20х104х1,5 колеса
Шайба гроверная 20
ПГУ (пневмогидроусилитель) КАМАЗ9700514230
Радиатор водяной
Автопокрышка 425/85R21 GLO72A 173C 24PR TT EN ADVANCE (без камеры и ободной)
Насос омывателя МАЗ, КАМАЗ н/о 24В
Клавиша Камаз (ЦПС Евро) 581.3710-01
Комплект прокладок Теплостар 14ТС-10, 20ТС
Тройник для шлангов (У-образный, d=8 мм,елочка)
Крестовина МОД (в сборе с сателлитами) 53205-2506081-20
Подшипник дифференциала межосевого
Болт карданный ГАЗ/УАЗ (М10х1х25,гайка+гровер)
ЦПС П-305
Свечи ВАЗ-2108/10 (8 кл, инж)
Провода в/в ВАЗ-2123 (Лада имидж) 2123-3707080
Набор головок(15 пр, 6 граней, 3/4", грузовой, "Сервис Ключ") 11021
Фонарь габаритный красно-белый с/д 24В гнутый большой ГФ 3,7 ОГ-37
Фитинг (внутр. резьба М10*1) D=6
Тройник делителя КАМАЗ-849919-01
Р/к трубки пластик d-8
Гайка М6х1,25 (самоконтр)
Крестовина большая МАЗ-Камаз, ЗИЛ-131(УКД)
Перчатки с ПВХ (белый 5 ниток)
Хомут 12*22,12*20 "Норма"
Газовый баллон для горелки Россия (520мл, 220 гр, всесезонный)
Автолампа 24V 21W BA15s Диалуч (Б) 1-конт
Автолампа 24V 5W BA15s  Диалуч 94305 (Б) упак
Бак топливный 530х650х710 210л (голый и низ.горловиной с полуоборотной крышкой с ключом) ЕВРО
Кронштейн балансира с осью 65115-2918050
Механизм стеклоочистителя 3-х щеточный 272.5205510
Стекло ветровое 631705-5206015 лев.
Фара светодиодная 105*105мм квад.12V/24V 48W 16 диодов направ. светS07201015 (48WS-2419S) 1858s
Шайба резинометаллическая М8
Шланг пневматический М16 желтый WABCO (4527110570)
Шланг пневматический М16 красный WABCO (4527110560)
Манжета 60х135х10 СПШ п/оси зад. моста вездех.
Кольцо уплотнительное трубки подкачки воздуха к шинам
Втулка кулисы КПП КАМАЗ
Шайба 20*60 увеличенная
Индикатор напряжения
Компрессор 53205-3509015-20 под штуцер М16 Байкал
Манжета с пружиной 1,2 115х145 в сб БРТ
Осушитель с РДВ в сб. 432 410 1027 64221-3512010
Шланг прицепа витой черной Евро 65206-3506300
Ремень крепления груза 27мм. 1 т. 4 м
Предоставление доступа на ЭТП АО «ТЭК-Торг» в Секции «Закупочные процедуры ПАО «НК «Роснефть» для уч
Штуцер обратки
Золотник автокамеры 412-3106042 (короткий)
Набор уплотнительных колец (379 предметов) 73419
Контейнер стер. для биоматериалов пластик 120 мл
Антифриз зеленый
Датчик фазы
Пружина возвратная трещетки TP0539726030 148х26х3.8 (BPW/SAF)
Сайлентблок передней тяги 3160-2909027
ФВ 725.1109510-20
Чашка МКД 53205-2403016
Чехол рычага КПП 53205-5130030 Евро резина (слоник)
Наконечник шланга (штуцер 10мм/шланг 6мм)
Щетка стеклоочистителя, бескаркасная, 22"/550mm, универсальная, 100-7022, WEEN
Ветошь стандарт ( 10кг) И0559
Круг отрезной 125х1.6х22.23 A40 S BF 80 2LL
Гайка М18х1,5 крепления роликов лебедки 01-0021642-119
Клапан магистральный 3-ходовой 2-позиционный DAF, MAN, MERCEDES-BENZ, RENAULT, SCANIA 17050030170
Кольцо 33.1110949 (012-016-25) (ГНИ-75) (СМ)
Кран ручного тормоза 3-х выводной с датчиком на панель (SORL) 35260051140 (9617231570)
Направляющая полуоси 4310-2401016
Прокладка полуоси 4310-2304091 (картон)
Сигнал звуковой С-313  24 В (тон низкий)
Уплотнитель вентильного паза 375-3106013
Шпилька М12х1,25х55 Белебей 853312-009
Набор кондитерских изделий Конфетти 430 г Любинский кондитер
Оказание услуг HeadHunter Предоставление возможности публикации вакансий Стандарт на сайтах hh.ru  и
Виброшлифмашинка Интерскоп ПШМ-104/220
Полукомбинезон "ЦИТРИН" ср.серый с черным (ЧЗ) (р.60-62/170-176)
Абразивные круги 150 мм CERAMAX PURPLE PAPER 15 отверстий, Р80
A1 Scotch-Brite- серый шлифовальный лист
250-7983 siasponge soft губка двусторон 98*120*13мм, ultrafine Р800, синяя
SOLID Шлифок Ручной Жесткий Облегченный 70х198
SOLID Шлифблок ручной для кругов (полужесткий) d-150 мм
A1 Paper Strainer 125 м - ситечки для фильтрации
SOLID SOFT - (фасовка 1800гр.) наполнительная среднезернистая шпатлевка
А1 646 Растворитель ГОСТ 10л
SOLID PROFESSIONAL LINE EPOXY PRIMER 1+1 эпоксидный антикоррозийный грунт
К5 Polyester resin Полиэфирная смола в комплекте с отверд.(1000гр)
02ECM0300 Emulsion glass mat К5 300 гр/см2 Стекломат упак. 0,5 м2
А1 Пленка маскировочная со статическим эффектом 5*7м 7мкм
A1 Masking foam 13мм/50м валики для маскировки проемов NEW
EuroMix Грунт-эмаль PU Base EXS Глянц RAL 2009 Оранж (комплект с акрилом и отв.) кг
SOLID PROF FULLER HS GREY (3750+950 мл) грунт-наполнитель 4+1, цвет: серый (в комп. с отвердит.)
Emulsion glass mat К5 150 гр/см2 Стекломат упак. 0,5 м2
SOLID Оправка полировальная 125 мм
SOLID MOP UP PLUS - Полировальный круг 150*30 мм для абразивной пасты
IQ Паста полировальная универсальная, 1 кг
SOLID Шлифблок ручной (жесткий) 400х70мм
A1 MASKING TAPE BROWN 24 мм х 40м гидрофобная малярная лента
SOLID DIGITAL 5700 плёнка укрывная 5*7м, 7мкм
ПК DEXP Atlas H463
Гайка М12х1.25 низкая 250615-П29
Ключ комбинированный ПРОФ 13мм # 0408313 хром
Перчатки х/б, латексный облив, 10 класс 67724
Манжета с пружиной 22х34,5х6 864113 фторсиликон EXCELLENT CHOICE
Металлорукав 000.4859.21.000-110-380 (533602-1203024) (d- 110мм, L- 380мм) сталь
Прожектор 12/24V G0262
Фонарь габаритный ГФ-1.16 бел. овал разъем L=90 без кроштейна (74.3731)
Фонарь габаритов ГФ-1.16 бел. LED без кронш. L=90
Энергоаккумулятор барабанного тормоза тип 24/30 BPW Schmitz (9253761060) SORL 35301202190
Гайка 4320-1802197
Манжета выходного вала С01032,21036
Манжета с пружиной  TC 75х95х10 NBR70
Пластина стопорная шестерни 375-1802063-Б
Шайба упорная 4320-1802086
Шестерня высшей передачи пром. вала 4322-1802088 (26 зуб.) АЗ Урал
Шестерня промежуточного вала 375-1802090-Б (33 зуб.) АЗ Урал
Высокопрочный болт М16х40х2,0 пр.12,9 полная резьба DIN 933 черный
Шаблон резьбовой М60 (0,4-6,0-20 шт) ГОСТ 519-77
Насос НШ 32М-3 правый (ан. НШ 32У-3) АМ-59-001
Антифриз зеленый VALESCO G-11 -40°С (10кг)
Антифриз красный VALESCO G-11 -40°С (5кг)
Герметик бензобака AstroHim (55мл) металлопластилин (блистер) АС-9390
Щетка стеклоочистителя 600мм бескаркасная с дополнительной резинкой All Seasons 094 000 (Heyner)
Предохранитель вилочный (40А) Maxi 60.3722-01 (Авар)
Предохранитель вилочный (90А) Maxi 54.3722-03 (Авар) (аналог 60.3722-04)
Радиатор МАЗ 2-рядный алюминиевый 543208А-1301010/ 543208А-1301010-10 (ШААЗ по технологии Nocolok)
Замок навесной 60мм Бронь (Ермак)
Монтировка 850мм остроконечная покрытие-цинк
Рессора для а/м КАМАЗ задняя (11 листов) L-1450 повышенная прочность 5322-2912012-02 (ЧМЗ)
Сапун для а/м КАМАЗ, ЗИЛ пневмогидроусилителя с клапаном в сборе 15-1772370
Поршень Ф-115 АФНИ 306571.002-01
ФЛЯГА 40л квадратн с руч Фляга Гранде С910БЕЛ
ЦПГ с низким поршнем
Лента клейкая металлизированная 50мм х 50м толщ.40-50мкм TZK454T "Klebebander" *6/36
Лента клейкая прозрачная 48мм х 53м "FixLine" *6/36
Ручка-скоба 40мм цинк(индивидуальная упаковка) Домострой *10/100
Шайба 8х17 00001-0005196-019
Болт М 6х 20х1,0 10902421
Разъем питания
Комиссия по договору лизинга № 10-2025-67737 от 01.08.2025
Услуга по предоставлению имущ. во временное владение по дог. лизинга № 10-2025-67737 от 01.08.2025
Оперативная память 8Гб 3200Мгц для ноутбуков
МФУ Kyocera ECOSYS M2735DN
Грибки кордовые, ножка 12 мм, шляпка 90 мм (уп,/10шт) вид 2
Кольцо 28,0х21,5 резиновое 022-028-36 уплотнитель штока гидроусилителя 375-3405029
Кран обратного действия с ручным управлением 3526 005 101 0/961 723 1000 (SORL)
Кран сливной системы отопления для а/м КАМАЗ 5320-8105010 (АЗ КАМАЗ)
Манжета 59,5х104х15 подкачки для а/м КАМАЗ ЕВРО 620-3124025 (Ростар) (АЗ КАМАЗ)
Повторитель поворота ЗИЛ оранжевый 5712.3726
Прокладка УАЗ клапанной крышки двигателя ЗМЗ ЕВРО-4 (10 отверстий, Т-образная) 40624100724510 (УАЗ)
Съемник фильтра масляного 69-99мм цепь 40528 (АвтоДело)
Фильтр масляный УАЗ, ВАЗ, ЗМЗ-406/409 (высокий) 040600101200600 (УАЗ)
Элемент фильтрующий очистки воздуха ЯМЗ DIFA4342М (8421-1109080)
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Май 2024 г.
Уплотнитель свеч. колодца с диафрагмой и прокл.ГАЗ(405 дв.,Евро-3) сил
А/л NARVA 48320 Н1 12В 55Вт P14.5s
Ботинки Альтер МП-МС р.43 10702070/170124/3022866
Рукав EN 853 2SN 10 (Easy Flex Arctic)
Муфта 1SN/2SN ду10
Фитинг DN 10 BANJO М 14
Изолон НПЭ 05 фольгированный 1,0м
Дорожка Принт Р2030/а2r/100 1,2м
Саморез в конт. №120 042-013 150шт./уп. сверло
Фитинг прямой D-8мм металлический быстросъемный
Многоцелевая проникающая смазка Dr. Active DR 40 400 мл
Ключ гаечный кольцевой ударный КГКУ 65- КЗСМИ
Проволока свар. 0,8 мм. омедненная 0,9кг/1кг
Ремень стяжной 0,8т/1,6т 8,0м
Ремень крепления груза (6м, 38мм) 1,5-3т с механизмом
Услуги доставки по Накладная №1547269634
Дополнительный сбор за объявленную стоимость
Услуги доставки по Накладная №1544338002
ХУ53 (Растворитель 646 1 л/0,8 кг стекло Можга *12/600)
Ключ-насадка для кровельны хсаморезов 8х65 (2шт) магнитн
Коуш D5 DIN6899 BROZEX (1шт) *10
Зажим троса двойной М5 BROZEX (1шт) *10
Цепь сварная короткозвенная оцинкованная 4мм DIN766 (40м) *1
Трос стальной M5 DIN3055 (100м) *1/2
Гель анаэробный зеленый 60гр. СТМ SIJAG060 *1/50
Лен сантехнический 200гр. СТМ CIF00200 *1/50
Воздуховод алюминиевый  110мм 1,5м Воздух Климат Маркет/ Эра *1/30
Тепловентилятор спираль 2000Вт GALAXY GL 8172 белый, 2 режима + режим вентил. *1/6
Бита М16 1/2
Вертлюг оцинк.
Ошейник брезент с кожей 55-64 см (упак)
Набор переходников, быстросъемный 2 шт
Выключатель аварийной сигнализации 12/24В 6-контактный 249.3710
Лампа автомобильная 24В повторитель A 24-10 R10W (CN)
Патрубок расширительного бачка для а/м КАМАЗ (силикон синий) 5320-1311049-01
Фонарь задний для а/м КАМАЗ правый без подсветки с отражателем боковой разъем 7462.3716-08
Фонарь задний для а/м КАМАЗ левый с подсветкой с отражателем боковой разъем 7472.3716-08
Фитинг-штуцер пл. труб прямой  6 мм/резьба наруж. М10х1,0 D6422 (металл)
Фитинг пл. труб тройник Т-образный  6 мм (металл)
Трубка для а/м КАМАЗ бачка расширительного перепускная 5320-1311091-30
Ремкомплект фильтра центробежной очистки масла ЯМЗ 236-1028001 (АРС)
Реле 24В 5 конт. 901.3747-РК 40А (РелКом)
Кран управления погрузочной высотой WABCO
Патрубок (Гофра) воздухопровода Камаз Евро 3,4
Кран повышенной и пониженной передачи р/к КАМАЗ
Рукав 50*61,5-1,6 ГОСТ 10362-76
ФТ LADA 2110-2115, Kalina, Priora, Granta, 2123, WEEN 140-2102
Хомут Робуст 60-63
ЭФВ 077-1109080 (3160-1109080-12) высокий"
Ключ гаеч.комб. 10*10 Оксид  SIT 31891
Камлок алюм Е-200 2" (50 мм)
Тройник обжимной с переходом на нар. р.20*1/2
Тройник обжим 16*16*16
Кран шаров. обжим. 16*16*16 Agualink
Кран шаров. рукоятка бабочка 16*1/2 внутр. Agualink
Труба м/п 16 Valtex
Корпус ВВ-10 без картриджа с ключ. и кронш
Картридж из вспененного полипропилена 10 20 мкр. Аквабрайт
Футорка 1" *1/2 нар/внутр.
Соединитель обжим. 16*1/2" внутр.
файл-вкладыш А-4 90мкм  50шт
бумага А-4 для ОфТех  80г м2/500л
Обувь летняя
Одежда летняя
Катушка зажигания ГАЗ-405дв. ЕВРО-3 (индивидуальная) (СОАТЭ)
Прокладка впускного коллектора КАМАЗ (РК -105,1,75 мм)
Желоб с прокладкой
Автоматическая мойка вертикальной загрузки ПМ1 150
Гайки, шайбы ступицы (4поз.,4дет.) КАМАЗ-4310,43114,43118 (KMM3/MEGAPOWER)
Шайба медная 12*18*1,5
Оказание услуг по продвижению маркетинговых услуг
24.5 Монитор LG 25MS500-B,1920*1080,100 Гц, 2хHDMI, черный.
Коммутатор TP-Link LS1005G
Картридж Cactus CS-SPC360EBK
Ноутбук Asus VivoBook 17X K3704VA-AU051 17.3
Cromax AU 370 растворитель 5л (3шт)
Маскировочная пленка для покраски а/м 10 мкрн рулон 4мч300ч/шт
МФУ Kyocera ECOSYS M2735dw
Эксплуатационные испытания электрооборудования
Пружины передние
Опора шаровая нижняя
Втулка стабилизатора передние
Пресс-масленка М 8х1 прямая БАК.00083 (БелАК)
Болт М 16х1,5х 50 для а/м КАМАЗ, МАЗ кронштейна балансира, надрамника 1/58405/31 (БелЗАН)
Аптечка первой помощи автомобильная Мицар г. Кострома мини-кейс (Муссон)
Компрессор автомобильный (37 л/мин, 12В) 7 атмосфер АС-37 (Denzel)
Кабель питания DEXP CEE 7/7 (M) - IEC C13 [ Блок питания /1 m/0,75 кв.мм./(Черный)] (HPC713100-0,75)
Патрон 29055-13-1/2 ударный STAYER "PROFESSIONAL" ключевой для дрели, 13 мм, с ключом в комплекте, п
Смартфон Poco M7 Pro 5G 8/256Gb [6.67"/5G/NFC/Cam50Mpx/5110mAh/Black]
Углошлифовальная машина FinePower AG90-125 макс.диаметр - 125 мм, 900 Вт, стабилизация оборотов, щет
Смартфон TECNO Pova 6 8/256Gb [6,8"/4G/NFC/Cam108Mpx+AI/6000mAh/Meteorite Grey]
Муфта универсальная быстросъемная ("мама"), со штуцером "елка" под шланг 8 мм, 2 шт. Stels  57058
Ключ комбинированный ПРОФ 11мм   # 0408311 хром
Ключ комбинированный ПРОФ 6мм. # 0408306 хром
Налобный светодиодный фонарик High power headlamp 2800-2/4 режима (2 светод. бел/желт)
Саморез 4,2*16 полукругл. гол. DIN 7981 A2 нерж. 60570
Ключ осевой гайки SAF RSM SW85 6-гр
Кабель силовой КГтп-ХЛ 5х4
Стол подъмный передвижной 500 кг 280-900 мм (815х500 мм) TOR PT500A
Ковролин ЭВА черный  1,4*2,5м
Болт М 20х1,5 крепления штанги реактивной 6460-2919035
Батарейки DURACELL BASIC AA 18шт
Термоэтикетки (10012020/181021/0127067)
Скобы для степлера
Ручка шариковая Bic Раунд Стик синяя
Батарейки DURACELL Professional AAA 6шт
Стержень (10216170/130320/0068451)
Ковер входной влаговпитывающий
Набор маркеров текстовыделителей текста
Сетевой фильтр Defender
Костюм "Метео"
Предоставление возможности публикации вакансий Стандарт Плюс, региональный критерий «Омская область»
Инжектор CR Камаз Евро-3 0 445 120 153 (б/у)
Аренда снегохода
Набор  из 3-х горизонтальных лотков
Ножницы Attache  195мм (10702070/300322/3112799/1)
Ролик для чистки
Фитинг-штуцер угловой М20
Болт М 20
Колодка тормозная 16А
Прокладка опоры шаровой 4310-2304098
Аппарат ручной дуговой сварки ПТК МАСТЕР ARC 180 D18  005.100.171
Замок зажигания 2126-3704-20 Евро-2,3 с против (7 контакт)
РВД ключ 19 2250  М 16*1,5
Муфта 4SP/4SH ду20
Рукав EN 856 4SN 19 (Easy Flex Arctic)
Фитинг DN 10 DKOL 22х1,5 (15) (0)(Г)
Фитинг DN 20 DKOL 36х2  (28) (0)(Г)
Магнит-извлекатель гибкий 500мм 40315 (АвтоДело)
Отвертка крестовая 2x150мм прорезиненная рукоятка 11780 (Sparta)
Отвертка шлицевая 5,0х150мм прорезиненная рукоятка усиленная Professional 39472 (АвтоДело)
Отвертка шлицевая 6,0x150мм прорезиненная рукоятка 11769 (Sparta)
Соединитель рукава наружная резьба М20х1,5/елочка 12мм/ металл К-700 ввертный насоса РНМ
Ремень   8 РК 1675 для а/м КАМАЗ ЕВРО-5 ЕВ8РК1675 (ESPRA)
Фонарь автопоезда без уплотн. ПФ-233 А
Датчик давления и температуры наддувочного воздуха ЯМЗ 53404-1130548 (ЯМЗ)
Замок зажигания для а/м КАМАЗ, ВАЗ нового образца 2101-3704005-01/ 2101-3704000-11 (ДААЗ)
Ручка двери для а/м КАМАЗ внутренняя 5320-6105180 (ДААЗ) (АЗ КАМАЗ)
Герметик-прокладка VICTOR REINZ REINZOSIL (70мл) серый, силикон (-50°С/+300°С)
Подогреватель электрический 220В ПБН "Спутник Next" 2,0 кВт с насосом
Фильтр топливный FF5507 WP12 (WP10- Евро5) D-30 Shacman X3000/F3000 WAYTEKO (замена парно до Евро3 1
Электродвигатель отопителя КАМАЗ.МАЗ 24V МЭ-237
Электронасос циркуляционный 24V ТС Бинар (П6-Т20.24В)
Фильтр воздушный УРАЛ NEXT ДФВ5745 / DIFA 4369M ДЗАФ
Фильтр топливный ЯМЗ-536 тонкой очистки ЕВРО-4 DIFA6104
Контейнер под ДОПОГ для песка, кошмы ТП 420*240*330 (красная крышка)
Ролик обводной Cummins ISBe,ISDe,6CT,L (гладкий D74W40) АНАЛОГ (C) 3978324/3933395
Костюм рабочий Аватар 2 серо-черный с брюками  56-58_170-176
Щит пожарный открытый металлический 900х900 (без комплекта)
Углекислотный огнетушитель ОУ-5 ВСЕ
Кронштейн ТВ5 транспортный (с метал. защелкой ОУ-5,ОП-5,ОП-6 d-133
Гель для увлажнения пальцев BRAUBERG 20г, нежирный, нетоксичный, без запаха, 224603   1929322
Колодка удлинителя 2-м Tokov 16А с/з каучук (TKE-C05-KK2-Z) | 06-00037578
Нить уплотнительная 50м Sprint
Звено винтовое 03 2шт
Перчатки кожаные для защиты от механич.воздействий, ЖЕЛТЫЕ, размер 10
Услуги лизинга по дог. AA0241355823 от 05.02.2026 г.
Услуги лизинга по договору AA0591353970 от 05.02.2026 г.
Датчик стоп-сигнала механический ВАЗ/ГАЗ (металл.)
Клей аэрозольный Молекула 500мл
Ткань Экокожа перф.бежевая ширина 1,4м
Ткань Экокожа перф бежевая нитка ширина 1,38м
Лампа светодиодная Н4 МЗ-Н4АВ
Вентиль 90 гр.
Металлорукав на ПЖД 1 м
Патрубок угловой 90гр 28*250*250 универсал.силикон
Предохранители ГАЗ 40А-60А-90А
Пресс масленка прямая М6*1*8БАК.00086
Рк шаровой опоры
Фонарь задний лев. 74523716010 6-секц. с кабел.
Топор с топорищем 1,0 кг дерев.ручка, кованый боек STURM (арт.1015-52-WD1000) *1/6/12)
Заглушка для а/м КАМАЗ распределительного вала 740-1002524 (АЗ КАМАЗ)
Толкатель клапана для а/м КАМАЗ 740-1007184-03 (АЗ КАМАЗ)
Перчатки-краги ПОТОК SB28012W Зима Люкс спилковые черные (подклад иск.мех) 11
Камера CARVIS MC-301 Бабочка
SSD накопитель KINGSTON 512ГБ
Легковая шина Michelin X-Ice North 4 SUV 235/65 R18 110T
Легковая шина Michelin X-Ice North 4 SUV 235/55 R20 105T
USB СПС Консультант Бухгалтер смарт-комплект Базовый
USB 3.0 Flash диск 64 Гб Консультант Бухгалтер
Журнал регистрации результатов контроля технического состояния транспортных средств 100 л
Ремень клиновый 6218МС
АКБ Delta Battery
Умная колонка Яндекс.Станция Миди [24 Вт, Алиса с YaGPT, Zigbee, Bluetooth, Wi-Fi, USB Type-C,  пита
Карандаш механический PENAC RB-085M 0,5мм НВ черный SA0801-06
Лампа светодиодная OSRAM LED Value A, 20Вт (замена 150Вт), 4000К
Ручка шариковая неавтомат. MONACO пурп.корп,0,5мм,син,манж20-0125/22
Удлинитель Гарнизон ELB-G5-W-7 5р/7м, 16А, с выкл. и зазем., белый
Удостоверение о проверке правил работы в электроустановках,5шт/уп
Зажимы для бумаг 25 мм 12 шт/уп
Стержень микрографический 0,5 Attache HB 30 грифелей
Тетрадь общая Attache Cristal,96л,клет,А4,спир,обл.мел.карт
17.3" Ноутбук ASUS Vivobook 17 (X1704VA-AU673)(FHD/IPS) i7-1355U/16384/SSD 512/UMA/Dos/Silver
LUX Соединитель желобов (Шоколад)
Крепежный уголок
Крышка КАМАЗ заднего подшипника промежуточного вала 154.1701074
Прокладка КАМАЗ крышки заднего подшипника пром.вал
Кронштейн КАМАЗ педали газа
Педали аксеператора Поводок КАМАЗ 53205-1108311
Шплинт 2*25
Палец КАМАЗ 5320-1108147
Шайба плоская 6*11
Ремкомплект трубки полиамидной Ф12 (с двумя гайками)
Наконечник Камаз тяги акселератора 740.1108054
Болт М10*23*1.25 КАМАЗ трубки дренажной
Хомут-стяжка 300*(7,2)
Ввертыш КАМАЗ (Завод)
Смазка Литол-24 LUXE 5 кг (ведро пластиковое)
Болт М10*1,25*35 карданного вала
Ремень стяжной L=8 м. 5-10 т., LARGO
Ремень стяжной L=8 м. до 4 т.
Втулка для а/м КАМАЗ балансира (к-т 4шт) 55111-2918074-01К (АЗ КАМАЗ)
Манжета 115х145х15 балансира КАМАЗ с/п 864118/864117
Манжета 59,5х104х15 подкачки для а/м КАМАЗ ЕВРО 620-3124025
Пробка для а/м КАМАЗ расширительного бачка пластм. МЧ5320-1311060 (Мапра)
Пробка МАЗ радиатора 6430-1304010
Прокладка для а/м КАМАЗ картера редуктора заднего моста 6520-2402034 (АЗ КАМАЗ)
Реле поворота 24В 11 конт. РП 3402.3777/ РС 57.3777-01
Стартер для а/м КАМАЗ (24В) (двигателя КАМАЗ-740.30, 740.50, 740.51) 5402.3708-01
Фитинг пл. труб прямой 16 мм (пласт.)
Чашка для а/м КАМАЗ балансира защитная 5320-2918184 (АЗ КАМАЗ)
Шайба 14х20х1,5 медная
Шайба 3,0х9,0х1,0 медная конусная трубок высокого давления
Шпилька М16х1,5х22х35 крепл. картера СМ для а/м КАМАЗ 1/18004/31
Болт М 6х1,0х20 для а/м КАМАЗ планки масляного радиатора 1/09024/21 (Белебей)
Болт-штуцер М 14х1,5х50 УРАЛ двигателя для а/м КАМАЗ двойной 4320-1104135 (УралАЗ)
Гайка М 18х1,5-6Н 250563-П29 (УралАЗ)
Головка блока для а/м КАМАЗ в сборе 740.30-1003010 (АЗ КАМАЗ)
Камера колесная 12,00-18 (320-457  R18) для а/м ГАЗ-66, Егерь
Кольцо для а/м КАМАЗ стыка газового металл 740-1003466-10/ 740-1003466-11
Наконечник для а/м КАМАЗ тяги упр. ТНВД 740-1108054
Фитинг-штуцер пл. труб угловой  6 мм/резьба наруж. М10х1,0 D6500 (металл)
Цилиндр пневматический 30х25 100-3570110 (Рославль)
Шайба 10х16х1,0 медная дренажная 1/02844/60 (кольцо 40912) (аналог 31516-3506013)
Шайба 14х20х1,0 медная 1/02800/60
Болт М 14х1,5х 40 ЗИЛ-5301 кард. с гайкой 301028-П29
Сверло  7,0 ц/х
Сетка подогревателя Теплостар 14ТС-10, Планар 8Д, 8ДМ сб. 49 (Адверс)
Стеклоподъемник для а/м КАМАЗ левый в сборе 53205-6104011 (АЗ КАМАЗ)
Шестерня для а/м КАМАЗ углового редуктора ведущая 4310-3401736 в сб.
Насос для перекачки масла антифриза
Металлорукав под хомут для а/м КАМАЗ ЕВРО-4,5 (120х292мм) 6520-1203012-02/000.4859.244.000 (АЗ КАМАЗ
Подшипник 2007118 (32018 X) для а/м КАМАЗ ступицы
Прокладка для а/м КАМАЗ картера межосевого дифференциала 5320-2506115
Фонарь габаритный боковой оранжевый LED ФБГС-24/ 49.3731
Запчасти ООО ЭНЕРДЖИБИЛД
Запчасти ООО ВЕРАЛОГИК
Запчасти ООО ВЕЛЕС
Запчасти ООО ТРАНСАВТОСТРОЙ
Запчасти ООО СЦ ПОЛИМЕР
Запчасти ООО ГРАНДВИРАЖ
Запчасти ООО ТРЕЙДСТОУН
Запчасти ООО ОЛИВИЯ
Запчасти ООО ПРЕМИУМГЛАВТОРГ
Запчасти ООО АВТОТРАНС
Запчасти ООО СЕВЕРГРУПП
Запчасти ООО ГИДРОМОНТАЖ
Запчасти ООО СТРОЙТЕХРЕСУРС
Запчасти ООО ОПТ-ПОСТАВКА
Запчасти ООО СТРОНГ СТРОЙ
Запчасти ООО ТЕХТРАНС
Запчасти ООО ПЛАТОН
Выключ. автом. ВА101-3Р-032А-С BeKraft
Кабель силовой черн медн. ГОСТ 4*4
Крепежный усиленный уголок
Кулак ШРУСа переднего колеса
Диск ШРУСа привода переднего колеса
Гидронасос двунаправленный с прямым блоком 60 куб. см.
Ботинки юфть Лидер М (14) ПУ МБС (42)
Костюм ТИТАН зимний муж п/к (60-62р./170-176)
Костюм ТИТАН зимний муж п/к (52-54р./182/188)
Костюм ТИТАН зимний муж п/к (56-58р./170-176)
Ботинки юфть Лидер М (14) ПУ МБС (44)
Ботинки юфть Лидер М (14) ПУ МБС (41)
Ботинки юфть Лидер М (14) ПУ МБС (43)
Аккумулятор 6СТ-190 LA Тюменский медведь
ТНВД 175.1111005-40
Вал тормозной левый
Вал тормозной правый
Вал кулачковый левый
Кольцо стопорное тормозного вала
Патрубок угловой D30 сил.
Полурессора
Подшипник ступицы 33215 испания
Подшипник ступицы 33123 Индия
Универсальный очиститель "Экспресс"
Пневмоподушка 881 (с стаканом) сталь 36
Антифриз красный -40С (10кг)
Масло моторное 5w30 син. Magnum Coldtec  1л (SN/CF) /кор.12шт/
Рычаг вала вилки 19-1601217-10 Евро
Журнал Главбух 16/2020
Журнал Главбух 15/2020
Электронный журнал "Главбух" 12 месяцев
Журнал "Главбух" 18/2019
Журнал "Главбух" №20/2019
Журнал "Главбух" №19/2019
Журнал "Главбух" №22/2019
Журнал "Главбух" №21/2019
Фиттинг соединительный D=6
Пыльник сошки рулевого механизма Камаз 4310-3401092
Электродвигатель ДП65-40
Болт м16*1,5*140 159821219
Крышка АКБ двухярусная 740-3748032-01
Трубка ПВХ D10
ЭФОТ ЯМЗ тонкой очистки 650.1117039
Шайба упорная (цапры, пластик,толстая) 2304024
Стакан кожуха полуоси переднего моста УАЗ-3163
Гайка фланца УАЗ (М20х1,5) 452-1802078
Прокладка моста промежуточного 5320-2506115
Фильтр топливный ВАЗ (GB-612)
Шарнир п/к УАЗ-3163 2304061-81
Шарнир п/к УАЗ-3163 2304060-81
Стяжки груза (2т, 8мм.,с храповиком, Автодело) 43208
Генератор ГАЗ/УАЗ 3212.3771-10
Неисключительные права на использование программных продуктов «1С:Комплект поддержки». 1С:КП ПРОФ Сх
Рычаг 362-1703620-20СБ
Пиломатериалы 2м
Грунт аэрозольный Лакра Primer универсальный Серый 89   8300202
Болт М10х1,25х50 1-0013438-218
Болт М10х1,25х90 5-ти ступ.КПП 1-0042348-308
Энергоаккумулятор Т30/30 (универсал. к полуприцепам) (шток 320мм) ТР9253771000
Сверло кобальтовое  HSS Co 2,0 DIN338 HSSM35 Co5% 0101220
Сверло кобальтовое  HSS Co 3,0 DIN338 HSSM35 Co5% 0101230
Металлорукав D=24 мм L=1м
Транспортные услуги согласно договора №Р007-24РНС от 29.01.2024г.
Стол обеденный СТ-07
Стул "Хомо"
Шкаф "Мори"
Тумба прикроватная с дверцей и нишей.
Зеркало внешнее зад.вида класса IV широкоугольное 23.8201020-10
Ковры автомобильные (толщ. 4мм, шир. 1112мм) ТУ 38.005272-76
Саморезы кров.с буром 4,8x28 кирп.красн (300 шт) 11576
Саморезы кров.с буром 4,8x28 тем.красн (300 шт) 11580
Сверло СЦП 10902В 3,00
Бита STAYER PROFI с торц. головкой НАТ-драйвер магн. тип хвостовика Е1/4 дл 48мм,8 мм 26390-08 57898
Дрель аккумуляторная MAKITA DF488DWE 18В,2х1.5АчLi-ion,БЗП-13мм,0-400/0-1400об/м,42/24Нм,1.7кг,чем,G
Техпластина 5 мм ТМКЩ-С шир 800 мм ГОСТ 7338-90 510024
Масло трансмиссионное 75W90 ТМ-5 Лукойл п/син. 1л.
Масло трансмиссионное 75W90 ТМ-5 Лукойл п/син. 20л.
Амортизатор CFD, перед. GAZ Gazelle Next SH10-070
Интегральная облицовочная панель рестайлинг 6520-8401010-60 (оранж)
Болт 2101-15541221 М 12*70 реакт.штанги
Кувалда в сборе 4 кг
Головка цилиндра с клапанами (для дв.КАМАЗ-740.11/13/30/31) TKG-1003010-30 ЕВРО-1/2/3
Наконечник катушки зажигания ЗМЗ 405,406,409
Саморез кровельный 5,5*19 мм
Бита шестигранная магнитная 8*65 мм
Перчатки вязанные
Строп канатный УСК 1 (СКП) 1,0 тн/6000мм
Лампа 12/5 1-о конт. белая LYNX
Лампа Н11 12/55 Osram
Фонарь маркерный КАМАЗ желтый АМР разъем
11586 Болт М10*160 8.8 высокопрочный полн. резьба DIN 933 оцинк
Шланг ф32
Башмак большой КАМАЗ ООО НПО УРАЛ
Набор головок 1/4 /4-14 мм/ 28пр AVS
Набор ключей 8 предметов 8-19 мм Дело Техники
Шланг подкачки 18м быстросьем
Упор задней двери 2108 LYNX
30105 Хомут Мини 13 АВА
30101 Хомут Мини 9 АВА
Донный клапан для раковины STWORKI SW-001GB с переливом, вороненая сталь, шт
Душевая дверь в нишу RGW Leipzig Le-12-B (177-181) x195 профиль черный, стекло прозрачное, шт
Душевая стойка Vincea Cube VSFS-4C12GM вороненая сталь, шт
Душевой трап (лоток) CK DRAIN VERA-SAQUA014 60 см, решетка хром, с сифоном, шт
Зеркало Orange Black 80 с подсветкой, шт
Инсталляция для унитаза TECE 9300380 крепление к полу и стене, шт
Кнопка смыва для унитаза TECE Now 9240402 пластик, цвет матовый хром, шт
Комплект крепления для инсталляций TECE Profil TECEprofil 9 380 301 для монтажа в углу, шт
Мебельная раковина Art&Max AM7110-100 накладная, глянцевая белая, прямоугольная, фаянс, шт
Полотенцесушитель электрический AQUAme AQM3113GM 40x50 см, скрытое подключение слева, шлифованный те
Сифон для раковины Wirquin Neo 30987065 32 мм, бутылочный, глянцевый белый, шт
Смеситель для раковины Vincea Cube VBF-1C01GM вороненая сталь, шт
Тумба под раковину без столешницы Art&Max Элегант (Elegant) 100 подвесная, светло-серая матовая, шт
Унитаз подвесной STWORKI Молде S23401WH безободковый, с микролифтом, антивсплеск, шт
Предварительная оплата за услугу по сопровождению адаптированного экземпляра СПС "КонсультантПлюс"
4201 Очиститель универсальный BiBiCare (500 мл)
ФОМ 90915 YZZD4 Toyota Land Cruiser 3,2 об.Дизель
ФОТ MFF-4204 Тойота Хайлюкс
Плакаты
Анкер забивной 12мм х 120мм
Диск шлифовочный 125х6х22 мм
Бур для перфоратора 12мм х 180мм
Ксилол 0,5л
А-шины Pirelli PZero GEN-2 Sports Car 285/35 R23 107Y XL, шт
А-шины Pirelli PZero GEN-2 Sports Car 325/30 R23 109Y XL, шт
Вилка 55115-B СИБИН электрическая  ударопрочная, с заземлением, 16А/220В, черная, шт
Канистра-бочка 40 л. прямоуг. (горл. 215мм) с навесной ручкой М680 (4 шт), шт
Шайба плоская DIN 125 M6 цинк (КГ), кг
Услуги по организации автомобильных грузоперевозок
Комис. за Альфа-Чек Бизнес
Окна ПВХ
Воздухораспределитель 3527 003 009 0
Насос подкачки открытый 6мм АС-02
Фонарь контурный светодиод
Электроды ОК 48
Болт полурессоры М 30*190
Болт полурессоры
Гайка полурессоры
Зажимы контактные
Сигнал безрупорный 12В все ТС
Жидкость тормозная РОСДОТ-4 1л
Жидкость тормозная РОСДОТ-4 0,5л
Кольцо уплотнительное гильзы цилиндра 740.1002024 нижнее
Кольцо уплотнительное гильзы цилиндра 740.1002031 верхнее
Трещотка с квадратом 3/8 (39729)
Ручка левая 5320-8202201
Лист рессоры задней №3  3221-2912050
Клапан предохранительный 864000
Средство по уходу за автомобилем
Пенокомплект
Турбокомпрессор Schwitzer 314450 S2B/7624TAE/0.76D9 прав. Евро-2
Молоток с фиберглас. ручкой ПРОФ 0318380 800г CROWNMAN
Набор отверток КОБАЛЬТ POLYWOOD, CR-V, древесно-полимерная рукоятки (6 шт.) подвес  912-182
Рулетка "Ультра" каучук с фиксатором 5мх25мм магнитная
Фонарь «Титан 4» налобный, 6 Вт 1 светодиод CREE 400 лм, 1х18650 3.7 В 2200 мА*ч, IPX4, USB, TDM  SQ
Шприц рычажно-плунжерный 750мл GR42760 GROZ с гибк.шлангом 300мм (универс.н)
Щетка-сметка 3-рядная 320 мм деревянная ручка  84632
Клапан многопозиционный 4630360080 (98413419)
Флеш - накопитель с символикой КонсультантПлюс 32 Гб
Стикеры Attache (10702070/280322/3110173/1)
Корректирующая лента Attache Economy (10131010/120622/3281204/2)
Кофе Jardin
Стикеры Attache (10702070/200622/3187024/4)
Ручка шариковая неавтоматическая Atteche Economy
Ось балансирной подвески с кронштейнами
Держатель колеса запасного 2360-22-3105045-00
Разъем Н4
Трубка подвода масла ТКР 750.10-1118290
Хомут фильтра воздушного 54112-1109433
Трубка полиамидная Ф15
Элемент фильтрующий Евро-3 воздушный 725.1109560
Кулак шарнира переднего моста 375-2303074
Лизинговый платеж за временное владение и пользование имуществомпо договору
Штуцер 404304 М22хМ16
Клапан вкл.демультипликатора 6038 202 043
Кольцо резиновое 90*100 3522
Кольцо уплотнительное 090-096-3,6 (25 3111 6199) ФСИ-65
Соединитель быстросъемный с "елочкой" под шланг d-8 мм АТ-10797
Средство AdBlue 10л
Средство AdBlue 20л
А/шина 275/65 R17 115H Open Country UT TOYO
Прочие товары
Талреп с трещ. сдвумя крюками LBH13
Строп 1СЦ-3,0т.
Вилка однофазная каучук
ОМЕГА Розетка каучук тройная с защитными крышками
Конверты почтовые
Полотенца бумажные
Салфетки бумажные
Клейкие закладки
Клейкие закладки бумажные
Батарейки алкалин.
Автошины Linglong Green-Max Winter Grip VAN 2 R16C 225/75 121/120R шип
Запчасти ООО АСТРА СТРОЙ
Запчасти ООО АДВАНТСТРОЙ
Запчасти ООО АКВИЛОН
Запчасти ООО ТЕХСТРОЙПРОЕКТ-С
Запчасти ООО ЭЛИЗИУМ
Запчасти ООО ТРЕСТ
Труба ч/м 89*3,5 мм
Подушка крепления радиатора в сборе Камаз 5320
Гайка М10х1,5 самостоп с нейлоном
Ботинки Альтер МП-МС р.44
Ботинки Альтер р.45 10702070/251023/3433241
Полуботинки с перфорацией "Альтер" р.43 10702070/070224/3054509
Автолампа светодиодная 24V BA9s COB 2W КЭП 8103
Болт М12х1,25х75 1-0055413-319 задн.крышки к/вала (малый)
Гайка М12х1,25х10  многоцелевая 01-0061015-118
Фонарь задний лев. с бегущ. указ. поворота светодиод. со жгутом 8512.3716-21-T TRS AE
Фонарь задний прав. с бегущ. указ. поворота светодиод. со жгутом 8512.3716-20-T TRS AE
Шплинт 8*80 258101-п29
Матрас 90/190 РВ тик
Перчатки синие с блестящей ладонью  N-404-1
Бачок главного цилиндра сцепления УАЗ квадратный 3741-1602560 (аналог)
Болт М  8х1,25х 20 цинк
Выключатель аварийной сигнализации 24В 8-контактный 32.3710М
Датчик спидометра для а/м КАМАЗ, ПАЗ 4222.3843
Клей-активатор 250мл/340г с кистью K.025.K.1 (Rossvik)
Лампа автомобильная 24В фарная АКГ 24-100+80/90 H4 P43 с усиками (CN)
Палец для а/м КАМАЗ механизма уравновешивая кабины 853777 (24х110) (АЗ КАМАЗ)
Пластырь резинокордный ПР-25-3 3 слоя 115х145мм горячая вулканизация
Пластырь резинокордный ПР-33 3 слоя 100х125мм
Пластырь резинокордный ПР-35-1 3 слоя 130х180мм
Реле поворота 24В 3 конт. РС-951 А (Автоприбор)
Рычаг тормоза регулировочный для а/м КАМАЗ передний правый HTBA258/ Haldex 79258
Шланг подкачки колеса для а/м КАМАЗ (вездехода) металлическая обмотка 4310-3124186-20
Шланг подкачки колеса для а/м КАМАЗ (вездехода) металлическая обмотка 43118-3124186-20
Щетка стеклоочистителя 500мм (крюк/защелка) 70.400/491.5205-900
Элемент фильтрующий тонкой очистки масла для а/м КАМАЗ нитка DIFA5204 ЭФ52 (7405-1017040-01)
Услуга по организации доставки (экспедированию) груза из г. Миасс в г. Ноябрьск (мест: 1; 154 кг; 0,
Услуга по организации доставки (экспедированию) груза по г. Набережные Челны
Зубило 15х150 мм, 100/50 371215
Зубило слесарное 160мм цинк
Плоскогубцы ЗУБР Мастер комб.160мм 22015-1-16-z_01
Манжета с пружиной 60х85х10 3163-3103038 ЕО1731U
Пневморессора 881MB в сб. (с мет.стак) (2 шп.+1 отвер. под возд./1 шп.) BPW 36 (TrailerParts)
Противооткатное устройство ТК-2010 (башмак) 160мм
Рем. к-т паронит прокладок 04-02-311 на редуктор
Шайба упорная 4320-2403051
Шестерня полуоси 375-2403050-20 завод
Герметик ABRO красный термостойкий 85гр
Перчатки c полным нитрил. покр. манжет-крага CPU5204 12/120 размер 10 XL GWARD Jersey-K
Крышка картера редуктора (алюмин) 55571-2402145 (4320х-2402145)
Комплексная упаковка амортизационная и обрешётка
Услуга по организации доставки (экспедированию) груза из г. Челябинск в г. Ноябрьск (мест: 1; 26 кг;
Гайка М8*1,25 1/61008/11
Шестерня заднего моста 44108 короткий гриб
Повторитель поворота диодный 741.3726 жёлтый/овал евро колодка
Шланг МБС 12 воздушный
Коммутатор Netis
Паронит ПМБ 1,0 1500*1000 (2,6 кг)
Шайба специальная АФНИ711141.044-1
Бензотриммер BT156 Sturm!, 56см3, нож/леска, 4кВт/5,4л.с., ЛЕГКИЙ СТАРТ, ПРОМО
леска для тримера круглая 2,4мм*15м блистер FLEX CORD//DENZEL арт96108
Масло 2-х тактное минеральное DDE (1:50, 1л) зеленое М-2Т
Подставки под машину регулируемые, 6 т, h подъема  400-605 мм, 2 шт. MATRIX 51630
Подставки страховочные с зубчатым механизмом 6 тонн, 382-600мм, 2шт 900306
Фильтр топливный M32x1.5 VOLVO, RENAULT (FF5507) SORL RL6141BA05
Заклепка алюминиевая 4,8х16 (50шт) CROWNMAN
Заклепочник 225 мм заклепки 2,4-3,2-4,0-4,8 мм MATRIX 40515
Кронштейн (под 146 трубу)
Дезинфицирующие таблетки Део-хлор (300 таб)
Средство для мытья посуды Velly NETRAL, GRASS, 1л АХС-468
Патрубок фторсиликон 236-1306084 d=22 L=55
Патрубок фторсиликон d-27  Г-образ.90 град
Шайба 375-1802057 стопорная, 220-го подшипника
Правило алюм.усиленный ПРОФ
Шайба медная Ф 33х38х1,5
Пробка сливного отверстия с магнитом
Краги из спилка зеленого цвета с усилением, прошиты огеупорной нитью XXL Gward Green Welder XY239
Кольцо (втулка) 4310-3103083-30
Кронштейн креп амортизатора 4310 2905519
Фонарь габаритный с неоновым маркерным светом ,с нижней белой подсветкой (G7010-24V)
Накидка сиденья вельвет 2 предм. SKYWAY POSH Черная/белая строчка S01302052
Сверло кобальтовое  HSS Co 7,0 DIN338 HSSM35 Co5% 0101270
Сверло кобальтовое  HSS Co 9,0 DIN338 HSSM35 Co5% 0101290
Гайка накидная М16х1,5-6Н 864812 D=10мм
Муфта d-10 (лат)
Переходник с ПП на чугун(тапер) ? 110/124 мм с манжетом (комплект) *1/35
Лента сигнальная 50мм*200м красно-белая Сибртех
рукав  6 силикон
Колесо поворотное 100 мм
Мастика кровельная
Сайлентблок 30x68x104 рессоры SAF
Шайба подвески Saf / центровочная- ?30
Кронштейн р/штанги 5320-2919080
Датчик положения золотника
Ролик прижимной грузовой лебедки КС-55713 н/о
Гидромотор 310.4.56.00 АА ПСМ
*Шайба регулировочная шкворня толстая КАМАЗ Альтернатива 853638А
*Ботинки(крассовки) рабочие летние (всесезонная рабочая обувь) р.45
Масло Лукойл Авангард 50л. 10W40
Разъем фары Н11 противотуманной 1118/2170
Фитинг прямой 6 мм М10*1 (9512)
Еврогабарит светодиодный на прицеп GF-U-24SMD- Orange
Трубка пластик Планар,Бинар (10м)
Амортизатор.Снять и установить
Болт кардана УАЗ/ГАЗ-3302/3110  4шт.(в упаковке)
Болт М12х30 звездочки распредвала двс 406
Болт М12х70 крепления амортизатора УАЗ 3160 с гайкой
Вал приводной.Снять и установить
Колодки тормозные передние (ВСЕ).Снять и установить.
Кольцо регулировочное 3,05
Кольцо регулировочное 3,10
Комплект прокладок КПП УАЗ 5-ти ступ. АДС (5 наим.) "Мотордеталь"
Комплект прокладок РК УАЗ н/о косозубой
КПП.Снять и установить
Опора подвесная УАЗ d-35 "Pravt" узкий подшипник подвесной
Подшипник 986710 выжимного ГАЗ
Подшипник выжимной УАЗ-3160 в сб. 5 ступ.КПП TRIALLI CT316
Подшипник задней ступицы.Замена сальника
Провод АКБ (-) ВАЗ 2170 з-д ВАЗ
Прокладка крышки картера моста УАЗ-3160 Спайсер (синяя) ПМБ (1,0 мм)
Пружина передняя Снять и установить
Раздаточную коробку снять-установить
Редуктор ведущего моста.Разобрать и собрать
Редуктор ведущего моста.Снять и установить ремонт
Ремкомплект подшипников моста УАЗ Хантер Спайсер (малый) MetalPart
Ремкомплект подшипников моста УАЗ Хантер Спайсер (малый) Riginal
Рычаг передний (сабля) с/установка.
Сайлентблок УАЗ 3160 большой УАЗ
Сайлентблок УАЗ 3160 малый "Rosteco" 20817
Серьга рессоры ГАЗ-3302 (пластина) "ГАЗ"
Смазка универсальная WD-40 125 мл
Схождение - УАЗ
Цапфа УАЗ в сб. "MetalPart"
Шайба оси верхнего рычага 2101 внутренняя 14*36
Шкворень - (с одной стороны).Снять и установить.
Бумага туалетная Papia 3сл бел 100%цел втул 16,8м 140л 32рул/уп_НСК
HOLEX Лента малярная жаростойкая до 100°С зеленая водостойкая 18ммх50м (48шт.) БЕЗ СКИДКИ
JETA PRO 5820629/9  лента контурная маскирующая, до 130°С, зеленая, 0,13 ммх9ммx55м (10шт.)/шт.
Лампа автомобильная 12В поворотная A 12-21-3 P21W (CN)
Антифриз красный VALESCO G-11 -40°С (1кг)
Манжета 58х76х8 вала сошки гидроусилителя руля с пружиной 864190 (АЗ КАМАЗ)
Масло трансмиссионное UAZ SAE 75W90 GL-4;НК (1л) 000000473400800 (УАЗ)
Набор для ремонта бескамерных шин 8 предметов (шило, 5 жгутов, рашпиль, клей) блистер ATRK-3 (Airlin
Патрубок радиатора УРАЛ двигатель ЯМЗ красный (комплект 4шт) 4320Я-1303010
Шприц маслонагнетательный ручной 500мл пластиковый
Осушитель воздуха 24В в сборе 432 410 1027/ 253.200 (Steners)
Фитинг-штуцер пластиковых труб тройник 12 мм/резьба наружная M22х1,5х12 F-образный 9402 (латунь) (Ca
Вилка буксирная 6560-2806040
Сапоги кожаные ВЛО 203 Т КП ПУ/ТПУ 42
Сапоги кожаные ВЛО 203 Т КП ПУ/ТПУ 44
Прокладка 238Ф-1008027
Ключ накид.однос. 46 ударн SIT*42299
Ключ баллонный 22х38х400мм №533382 кован.квадр.
2ШС20 подшипник РФ
Автолампа А24-5-1 BA15s, однокон 24 В, АЭ
Амортизатор сиденья 114.2915019 без пружинны
Болт М12*1,75*40 201544-П29  раздатки УАЗ
Разъем гнездовой 2-х конт. АМР 282080-01 (22152080А в сб.) ОВАЛ ответ.часть к 50.3731-08
Хомут Робуст 113-121
Набор поливочный, шланг 3/4" 25м, 7-реж пистолет, соед., адаптер// PALISAD 67423
Металлорукав с фланцем 4320Я5-1203099 000.4859.1010.000 L=34 нерж.
Электрочайник DEXP  EK-MKWG17 [1,7 л, 2200 Вт, фильтр, металл, поддержание температуры, Серый металл
Полукомбинезон утепленный Иртыш синий 60-62_182-188
РВД 3/8 М20*1,5
Амортизатор BPW 327-492 24х62
Амортизатор BPW 327-492 24х55
Сайленблок 30*57*102
Рукав EN 856 4SN 25 (Easy Flex Arctic)
Ботинки кожаные  Prosafe МП ПУ 42
Наконечник троса КПП A31R32-1703016-РК ГАЗель Next (рем. к-т)
ПГУ для а/м УРАЛ 8260.1609200-03
Антифриз FELIX PROLONGER -40 (зеленый) 20кг
Сальник КАМАЗ-ЕВРО-2 вала ТНВД 30х42
Патрубок КАМАЗ-ЕВРО турбокомпрессора
Шланг МБС Ф30 1м
Шарнир карданного вала
Втулка КАМАЗ опоры рычага КПП
Литол-24 400 гр.
Сумка для ноутбука 15,6 черная
Крестовина МКД голая / ОАО КамАЗ
Шайба сателлита МКД / ОАО КамАЗ
Шестерня коническая заднего моста / ОАО КамАЗ
Автошина Бел-95 16.00 R20 с колесным диском в сборе
Вал распределительный
Комплект полукольцо упорных (стандарт)
Ремкомплект на двигатель ЕВРО-2,3 (полный)  "Премиум"
Скоба крепления толивных трубок КАМАЗ
Ремень 1370 6PK TKG-1308020-58 Танаки
Ремень клиновой 13x775, GAZ Gazel, Sobol (UMZ 4216, Evotech 2.7), VH1028
Фильтр для холодной воды прозрачный магистральный АБФ-10-34
Болт М10х1,25х20 1-0059705-218 крепление кроншт. генератора ВАЗ
Кронштейны крыла зад 53215-8401141-01
Крыло К-630 1/3
Радиатор 54115-1301010 4-х ряд. (КамАЗ,ДЗ-98) (алюм.) LRc0715b) Luzar
Фонарь габаритный ФГ-15-02 (светодиод ) 12-24В крепление 2 отверствия арт. ФГ-15-02LED
Щетка стеклоочистителя гибридная OSAWA 500 мм GW-50
Услуга по хранению груза 0,86 м3 на складе Ноябрьск, 4 суток
SNOW STORM теплоноситель -30
Скоба крепления тяги замка
Выключатель блока между дифференциалом
Втулка амортизатора ГАЗ-2410, 3110, 3302, УАЗ
Гайка М14х1,5
Хомут 16-28мм
Амортизатор 4310-2905006
Шпилька М18х1,5х42 впускного коллектора
Провода пусковые 700А
Присадка "Быстрый запуск двигател"
Шпилька М 12х1,25х75 полуоси
Болт 10х23
Кабель КГ-хл 4х6
Корпус металлический
Счетчик трехвазный
Фитинг-переходник ERGUS EU-008 для накачки колес 771-114 (2шт)
Шестерня ведущая цилиндра 5320-2402110-10 (13зуб) ОАО КАМАЗ
Щетка от снега со скребком 88см SKYWAY с эргономичной ручкой 160216
Очиститель карбюр. и дросселя LAVR 0,44мл Ln1493
Насос масляный для а/м КАМАЗ с шест. 740.60-1011010 (АЗ КАМАЗ)
Ремкомплект для а/м КАМАЗ теплообменника ЕВРО-1,2 паронитовые (4 наименования) 03-45-300 (ТехноДрайв
Изготовление банеров (3.0х2.42м)
Изготовление банеров (8.0х4.0м)
Изготовление банеров (9.4х9.4м)
Р/к заглушек блока цилиндров
Прокладка картера маховика
Кольцо уплотнительное 028-034-3,6 (650.1002602) ФСИ-65
Насос НШ-32МПО Кировоград
Фильтроэлемент очистки масла
Сверло проточ
Оргстекло (стекло синтетическое) 500х1000х4 мм прозрачное
Палец крепления ТНВД КАМАЗ
Рамка клавиши 5320-3710015-02 (АЗ КАМАЗ) (60-3710-116)
Крестовина УАЗ карданного вала (30х88) с масленкой под стопорные кольца 469-2201025 (АДС)
Провод аккумулятора (наконечник - наконечник) (550мм; 50мм2) 5320-3724094 (АЗ КАМАЗ)
Трубка для а/м КАМАЗ подвода масла к топливному насосу высокого давления 740-1111568
Фара дополнительная квадратная LED 16 светодиодов дальний свет 48W spot 42мм (Avtoelectrica)
Патрубок силиконовый угловой D-18 L-150х150 45° синий
Рукав с нитяным каркасом 16х25-1,6 МБС ГОСТ 10362-2017 (СЗРТ)
Фитинг пл. труб прямой 15 мм (пласт.)
Электроводонагреватель
(022-025-19) Кольцо 022-025-19 ГОСТ 9833-73 (форсунка 0445120153)
Отопитель Бинар Бензин 5кВт 12В
Полотно нетканое П7118 шир-150см х 50м К0414 (50м.)
Болт М12х1,25х55 1-0055409-319
Ключ комбинированный 24 мм (холодный штамп) CR-V 70240
Отстойник для фильтра FS19737/FS19914
ЭФТ FF5332
Блок полиспалат КС-54712.63.271-3
64907 подшипник РФ КПП
Разъем СЦАЗ-з с проводами, для подключения задних фонарей
Хомут червячный 150-170
Подарочный комплект-1022
Подарочный комплект-103
Подарочный комплект-1032
Подарочный комплект-104
Подарочный комплект-1040
Подарочный комплект-1043
Подарочный комплект-1046
Подарочный комплект-1057
Подарочный комплект-124
Подарочный комплект-30
Чайный набор-1010
Чайный набор-1030
Чайный набор-1066
Чайный набор-1123
Наклейка 25х17 см УФ печать
Балка 643008-1715018 МАЗ
Тяга сошки 43118-3414010-10
16.00R20 (425/95R20) TT Advance GL073A 173/171G 18сл.
Прожектор светодиодный 50Вт 230В
Кабель силовой резиновый КГ 2*1,5
Чашки дифференциала редуктора с БМКД (к-т 2шт.,12отв.) АЗ УРАЛ
Прокладки редуктора 15отв. (7поз.,10шт.,паронит 0,6мм) "Проф" УРАЛ (ТехноДрайв)
Подшипник 12311 редуктор (вала вед. шестерни) УРАЛ
Подшипник 7515 диф.редукт. УРАЛ, ступицы ГАЗ-66,3308, задн.3309
Подшипник 7310 (ан.30310) редуктор УРАЛ
Эмаль красная 0,9 кг
Уаит-спирит 0,5л
Болт М 14х2,0х115 УРАЛ крепления балки перед. опоры 330036-П29 (CN)
Кольцо 100,0х 94,0 резиновое 094-100-33-2-2 уплотнитель корпуса золотника 375-3430080-10
Насос топливный отопителя 24В 020.5.1106010 Прамотроник 4Д-24, Webasto Thermo Top Evo (ИнТа-Центр)
Молоток 1,0кг рукоятка деревянная 102185 (Sparta)
Утеплитель самоклеящийся Порилекс тип С 8,0х600мм фольгированный (м) ГП.16.009
Клемма гнездовая (мама) 2,8 мм провод сеч. 0,5-1,5 мм2 FDV 1-110 винил
Металлорукав Ф=100мм
Подшипник 2ШС
Ресивер КАМАЗ воздушный
Ремкомплект МАЗ кулисы КПП
КОЛЕСО D50 ПОВ.СО ВТУЛКОЙ, МЯГК.ПОЛ
Газ
СУГ
Сжиженный газ
Маска сварщика пластиковая с регулировкой степени затемнения черная СПЕЦ-WM-300
Изолента ПВХ 15мм х0,13мм х10м термостойкая IZ 1510S (Terminator)
Шайба медная D-12*18*1.5 Камаз пневмо.
Шайба медная D-14*20 мм
Гвоздь предохранительный З2МПа АФНИ.715113. 005-02
Поршень предохр. клапана (уплотнение ЦН-0206)
Болт М14*1,5*30 буксирного устройства 201610-п29
Болт М14х1,5-6нх42 372205 МАЗ
Ремкомплект тормозных колодок СЗАП на 1 мост L-1 (150мм) 8
Ремкомплект тормозных колодок AXL125
Ремкомплект тормозных колодок КАМАЗ 5511, 53205, 65115
Сгон д.40
АЦ852 (Сольвент 0,5 л/0,39кг пластик Вершина *20/1200)
ХЫ26 (Грунт-эмаль по ржавчине красная 2,5 кг BROZEX *1/6/252)
Предохранитель плавкий нож. типа 5А UNI Диалуч
Маска сварщика хамелеон 51STDB605 START MASTER B АСФ 605
Набор метчиков и плашек М2-М18, 110 шт. метал. кейс// Matrix  773110
Подставка страховочная TOR 6T 395-613MM T46001    1005825
Рулетка Ergonomisch 5мх19мм магнитный обрезин.зацеп GROSS 31102
Отопитель автономный воздушный сухой фен дизельный Адверс ПЛАНАР 4DM2-24-S-5950/ 4DM2-24-S-6755/ 4DM
Дрель - Шуруповерт 18В 2 скор.
Серьга кулисы с втулкой 142-1703362
Толкатель клапана для а/м КАМАЗ включения демультипл. КПП ZF 0501.209.188
Шток МАЗ главного цилиндра сцепления 6430-1602568
Шайба оцинкованная увеличенная М10 DIN 9021 | 00-00003003
Шайба DIN9021 М14 увел.
Болт анкерный 10*100 мм
Уголок крепежный равносторонний 100*100*80*2 мм
Перфоратор CAT DX26 800Вт
Набор буров Finepower RHD0420 [длина - 160 мм, диаметр - 6-10 мм, двухрезцовый, SDS-plus, 3 шт]
Рулетка
Уровень коробчатый крашенный
Угольник
Гвозди строительные 2,5х60 ГОСТ 4028-63
Гвозди строительные 3,0х70 4028-63 (по 25кг.)
Молоток 20047-06 с фиберглассовой рукояткой, СИБИН 20047-06, кованый, 600 г
Нож строительный Stayer с винтовым фиксатором HERCULES-25, сегмент. лезвия
Цепь пильная STIHL 63 PMC 57 (3/8" Р, 1.3 мм, 400 мм)
Пластина крепежная 250*150 мм оцинкованная 200 01 250150 Ор
Болт шг оцинкованный DIN 933 Мбх50 уп/100/1379шт арт.00005520
Присадка к топливу STIHL 0,5 литр НР для двухтактных двигателей (ГЕРМАНИЯ)
Набор конфет 1000гр состав Элит, Кубик ТусаДжуса (комплект)
Гайка М 10х1,5х 8 250512-П29 (УралАЗ)
Крестовина для а/м КАМАЗ карданного вала (39х118) малая в сборе У5320-2201025-10 (УКД) (АЗ КАМАЗ)
Бита двусторонняя PH2 х 65мм S2 MR.LOGO B11400-2/А11400-2 продажа по шт ###
Бита торсионная двусторонняя PH2 х 65мм S2 MR.LOGO A796502P продажа по шт ###
Доска обрезная 50*150*6м (1м3=22шт)
Камера тормозная тип 24 для бараб. тормоза (шток 240 мм) ТР4231069000 (малая вилка)
Колодка AX3232 Cargen гнездовая 6-ти конт.,с проводами
Манжета с пружиной 137х181х15/20 фторсиликон EXCELLENT CHOICE
Пневмобаллон пневмосиденья (11 05 10 D) 6430-6807008-F (Firestone)
Рем. к-т ремонта ДВС 7511-2000005-05 Арспром
Хвостовик 64221-1703448-010
Элемент фильтрующий очистки масла гидросистем УАЗ ПАТРИОТ/ХАНТЕР, для а/м КАМАЗ 431000340735911 (УАЗ
Болт М 10х1,25х 35 для а/м КАМАЗ ЕВРО-2 привода топливного насоса высокого давления 1/59709/21
Насос гидроусилителя руля для а/м КАМАЗ 4310-3407200-02 (АЗ КАМАЗ)
Угольник М 16х18 для а/м КАМАЗ пневмосистемы с гайкой в сб. 861004
Выключатель света заднего хода 24В байонет межосевого дифференциала ВК-403В/ 1352.3768-01 (Пенза)
Шплинт 5,9х60 реактивного пальца для а/м КАМАЗ 1/07979/01 (Белебей)
Полоса 4мм*40мм (1шт = 6м)
Шайба М8
Шайба М6
Болт М10х1,25х100 1-59718-33 выпускного коллектора
Клапан продувки абсорбера 3163-1164200 Е-3 Bosch Патриот
Прокладка оси в сборе
Рычаг регулировочный трещотки правый 5511-3502136
Прокладка насоса гидроусилителя 740 3407032
Канистра-бочка Байкал с навесными руч. 50л. М6228
Высокопрочный болт M22х80х2,5 пр.10.9 полная резьба DIN933 черный
Фильтр топливный сменный 5340.1105075-11 (аналог PL-270)
Муфта электр. 654 евро-2
А/камера 16,00-20 Kabat
Искрогаситель ИГС-45
Кронштейн с валом привода КАМАЗ 7406-1108030
Шланг подкачки гибкий с оплеткой 43114-3124196-20 в сб.
Провод плетенка 35 см плетения узкая
Тр/к рубка топливная высокого давления
Р/к трубки высокого давления
Фитинг угловой 9502 М10
Щуп маслоуказателя в сборе
Фара противотуманная, светодиодная, 16LED, 48W (квадрат)
Щетка стеклоочистителя 5-ти рядная с пластиквой ручкой
Пломба клейкая 21х70 мм краснаяш ТДМ  SQ0596-0002
Фара УАЗ-Патриот ПРОФИ 2360-3711010 прав
Фара УАЗ-Патриот ПРОФИ 2360-3711011 лев
Услуги по финансовой аренде (лизингу) по дог.лизинга 271/23-ЧЕЛ от 26.05.2023 за Март 2024
Услуги по финансовой аренде (лизингу) по дог.лизинга 273/23-ЧЕЛ от 26.05.2023 за Март 2024ггг
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2024-42856
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2023-42743
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2023-42742
Автошины Cordiant Business CW2 R16C 185/75 104/102Q шип
Гвозди кровельные
Видеорегистратор DEXP C21S (10720010/100821/0063458)
Карта памяти Smartbuy 32Gb (10005030/020322/3111211)
Фильтр масляный (10009100/271221/3017532/17)
Смазка консистентная 2,5 кг (10009100/210222/3024821/2)
Смазка ГТЦ (10009100/040222/3016188/2)
Силиконовая смазка, аэрозоль (10009100/071221/3004758/7)
Прокладка (10216170/110122/3007227/90)
Масло моторное 5W-30 (10009100/280122/3011878/7)
Фильтр салона угольный (10216170/201221/0375902/42)
Перчатки с ПВХ (черные, 10 ниток, зимние)
Р/к блокировки раздатки
Вилка блокировки муфты включения
Патрубок силиконовый прямой
Подшипник 6312 подвесной
Обойма подушки поддерживающей опоры  54112-1001185
РВД штуцер М16*18
Светодиод 24V
Цилиндр сцепления главный
Выключатель блокировки дифф-ла
Р/к пневмовключения 4320П2-1800001
Крестовина ВАЗ-2121
Предохранитель 10А
Мотор бачка омывателя
Адаптер (15-ти полюсный 24в)
Датчик положения коленвала
Свечи ГАЗ/УАЗ Евро-3
Комплект гаек ступицы 4310-3103076/79/82
Колодка тормозная  53229-3501090-41
Головка глубокая 1/4" 13 мм 6 гр.
Услуги лизинга по договору финансовой аренды (лизинга) №2449619-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга по договору финансовой аренды (лизинга) №2449621-ФЛ/ОМС-20 от 08.09.2
Услуги лизинга по договору финансовой аренды (лизинга) №2449422-ФЛ/ОМС-20 от 08.09.2022
Услуги лизинга по договору финансовой аренды (лизинга) №2444601-ФЛ/ОМС-20 от 02.09.2020
Услуги лизинга по договору финансовой аренды (лизинга) №2449579-ФЛ/ОМС-20 от 08.09.2020
Услуги лизинга по договору финансовой аренды (лизинга) №2595686-ФЛ/ОМС-21 от 02.03.2021
Услуги лизинга по договору финансовой аренды (лизинга) №2629549-ФЛ/ОМС-21 от 26.03.2021
Услуги лизинга по договору финансовой аренды (лизинга) №2587016-ФЛ/ОМС-21 от 16.02.2021
Услуги лизинга по договору финансовой аренды (лизинга) №2449509-ФЛ/ОМС-20 от 08.09.2020
Услуги лизинга за по договору финансовой аренды (лизинга) №2564106-ФЛ/ОМС-21 от 25.01.2021
Услуги лизинга по договору финансовой аренды (лизинга) №2449510-ФЛ/ОМС-20 от 08.09.2020
Услуги лизинга по договору финансовой аренды (лизинга) №2259863-ФЛ/ОМС-19 от 09.12.2019
Услуги лизинга по договору финансовой аренды (лизинга) №2565672-ФЛ/ОМС-21 от 26.01.2021
Услуги лизинга по договору финансовой аренды (лизинга) №2202323-ФЛ/ОМС-19 от 30.09.2019
Услуга по финансовой аренде (лизингу) по договору 35098-ОМС-21-АМ-Л  от 23.12.2021 (зачет аванса)
Услуги финансовой аренды (лизинга) по договору лизинга № 35098-ОМС-21-АМ-Л от 23.12.2021
Услуга по финансовой аренде (лизингу) по договору 35099-ОМС-21-АМ-Л  от 23.12.2021 (зачет аванса)
Услуги финансовой аренды (лизинга) по договору лизинга № 35099-ОМС-21-АМ-Л от 23.12.2021
Услуги финансовой аренды (лизинга) по договору лизинга № 34449-ОМС-21-АМ-Л от 24.12.2021
Услуга по финансовой аренде (лизингу) по договору 09525-ОМС-19-Л  от 09.07.2019 (зачет аванса)
Услуги финансовой аренды (лизинга) по договору лизинга № 09525-ОМС-19-Л от 09.07.2019
Услуги финансовой аренды (лизинга) по договору лизинга № 34448-ОМС-21-АМ-Л от 24.12.2021
Услуги финансовой аренды (лизинга) по договору лизинга № 04158-ОМС-22-АМ-Л от 16.02.2022
Услуга по финансовой аренде (лизингу) по договору 13735-ОМС-20-АМ-Л  от 12.08.2020 (зачет аванса)
!!!Услуга по финансовой аренде (лизингу) по договору 14743-ОМС-20-АМ-Л  от 25.08.2020 (зачет аванса)
!!!Услуги финансовой аренды (лизинга) по договору лизинга № 14743-ОМС-20-АМ-Л от 25.08.2020
Журнал Главбух 11/2020
Журнал Главбух 12/2020
Прокладка 7405.1118245
Шина 425/85/21 О-184 Tyrex нс18
Автошина 385/65/22,5 FULLRUN TB888 160K 20PR
Провод с разъёмом для фонарей 6 контактов с клемами
Индикатор контролька 6-24В
Гайка подшипника ступицы
Муфта трубки Ф10
Муфта конусная 300428
Набор для развальцовки трубок 10 предметов
Горелка газовая
Фитинг пл. труб прямой 8мм
Гайка М 45
Шайба ступицы стопорная замочная
Искрогаситель Ф130
Сальник КПП
Диск сцепления 430GTZ
Манжета 120х150х12 коленчатого вала
Манжета привода ТНВД 60х80х10
Р/к системы охлаждения ЕВРО-2  740.1303018
Р/к медных шайб для ремонта двигателя
Головка соединительная 452 200 212 0
Фиксатор анаэробный резьбы высокопрочный D06670
Кабель стяжка 5*200мм
Щетки угольные Интерскол  6 х 10 х 14 Поводок клемма-мама
Кабель ШВВП
Лист задней рессоры №1 5322-2912101
Шланг накачки Камаз (дл. 15м, армированный)
Автошина 425/85R21 Tyrex CRG VO-1260 нс 20
Автошина R20 c колесным диском в сборе
Гайка М 6
Ремень насоса ГУР  6РК1195
Подушка РК Урал 375-1801030
Подшипник 27709 опоры переднего моста
Прибор буксирный в сб.4310-2707210 10т
Втулка малая опоры шаровой 4310-2304035
Р/к шаровой опоры 4310-2304089/93/94/99
Хомут 110*130
Хомут 130*150
Сальник 70*92 864176
Сальник 70*92 864180
Насос водяной ЕВРО-5 750.10-1307010
Хомут пластиковый
Фонарь габарита 611.3731
Вкладыш коренной 7405.1000102 Р4
Кольца поршневые 740.60 (ЕВРО-3)
Манжета (21*34,5*4) углового редуктора
Кран обратного действия 64221-3537310 с 4 выводам(Белома)
Болт М 10*1.25*55 для а/м КАМАЗ амортизатора платформы 1/58887/21
Войлок грубошерстный 6-12 мм 0.32 гр/см3
Коврик Камаз 5320 к-т 3шт
Кольцо уплотнительное  рез.  набор д-2-53 мм 404 пр.
Масло мот. Лукойл 5w40
Пленка для контурной маркировки желтая шир 50 мм
Ремень стяжной 50мм 8 м 2-4 т ТМ
Фара допол. прямоуг. ЛЕД 6 с/д  д/света 18вт 1-рядная
Фильтр масл УАЗ, ГАЗ ЗМЗ-406/409, ВАЗ 040600101200600 ориг
Шайба медная набор 8-32 70 прю универс
КОС-01 Контоллер оголовка стрелы
Топливо дизельное летнее(ДтЛ-К5)
Щетки стеклоочистителя 400мм каркасная КАМАЗ
Угольник М14 латуный
Гайка М 14
Манжета 55*75*10 шаровой опоры 4310-864169
Шплинт 5,9*80 фаркопа
Воздуховод (гофра) длина 110см автономного отопителя фена для подачи горячего воздуха
Хомут червячный 80-100мм
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Февраль 202
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Март 2024 г
Масло трансмиссионное 75/90 п/синт 200л
Блок управления М240 (55.3763)
Пластина стопорная механизма переключения передач ZF 1324307194
Стопор ZF 1324307116
Штифт ZF 0501209212
Рукав в сборе
Прокладка М16
Услуги лизинга по договору финансовой аренды (лизинга) №2564106-ФЛ/ОМС-21 от 25.01
Услуги лизинга по договору финансовой аренды (лизинга) №2449510-ФЛ/ОМС-20 от 08.09
!!!Услуги финансовой аренды (лизинга) по договору лизинга № 14752-ОМС-20-АМ-Л от 25.08.2020
Фонарь задний МАЗ ЕВРО габар.+пров левый (7452.3716-260)
Палец крепления кузова (260022)
Шплинт 2,5*32
Вода дистилированная 1,4л
Фиксатор резьбы демантируемый 10мл
Рычаг регулировочный прав универсальный
Шланг соединительный прицепа воздуховод М16
Фильтр-патрон осушителя воздуха
Прокладка крышки фильтр тонкой очистки топлива 201-1117116
Стартер КАМАЗ-ЕВРО - 2
Предохранители 20А
Предохранитель 30А
Аккумуляторная батарея Varta 6СТ-180R
Мотор отопителя 40/24
Удалитель влаги из топлива 1л
ФГОТ с колпаком
Рукав напорный 8-16,5-1,6 с нитяным усилением
Брюки "Фаворит-Люкс"
Круг зачистной 1 230х8х22.23 A24 R BF 80 ex
Бачок омывателя 21-297 Евро-4 7л СБ (рестайлинг)
Уголок 30х30
Лак глянцевый
Пакет
Рулетка 3м
Фурнитура ПВХ
Шланг соединительный КАМАЗ
Антенна
Подушка раздаточной коробки
Штуцер быстросъемный топливный прямой
Контргайка
Фильтр обратного клапана
Кран водоразборный
Обратный клапан
Головка торцевая Ф19 (12-ти гранная)
Переход 25х15
Насос поверхностный
Метчик ручной М10
Плашка М10
Метчик ручной М8
Сапоги кожаные
Костюм Рольф
Шпилька М22
Гайка М22
Пыльник рулевой тяги 5320-3414074
Гайковерт с подшипником УКМ  32*33 мм 1:58 4800Nm L320 мм  d 73 мм 42105
Аккумулятор 6СТ-75 L STANDARD (Тюменский Лось)
Ремкомплект двигателя 740.70-1002000У ЕВРО-4  под пластиковую крышку
Наконечник тяги акселератора (740.1108054)
Чехол на сиденья
Вентилятор 8 Эл.вентилятор кабины 12В
Ремень 6РК-1703
Вкладыш рессоры передней 5320-2902545
Пистон обивки салона 3302-5602155/56
МФУ HP Laser 135а (Принтер/Сканер/Копир А4)
Адаптер беспроводной TP-LINK TL-WN823N
Шкворень 2 дюйма на тарелке
Герметик-прокладка серый высокотемпературный LAVR  85г Ln1739
Предохранитель флажковый набор 100шт 5-30А ABRO MASTERS №6 в пласт.коробке 99867
Датчик приближения к ЛЭП ДЛ 220.14-01
Узел печатный 105-5289 (азимут)
Шланг нитяной (масло-бензостойкий) с нитяной оплеткой
Перчатки Силикон+утеплитель
Болт кард М 16х1,5 с гайкой
Лампа Н4 12-60/55 галог фарная ( цоколь н/о)
Кольцо 090*100-58
р/к колеса Камаз 44108
Перчатки полушерстяные двойные комбинированные с ПВХ
Сетевое зарядное устройство ACEFAST A115 [PD30W, GaN, USB-C, цифровой дисплей, кабель type-C], черны
Манжета д/эл.тонометра A&D стандарт 22-32см
ЗН 60мм влагостойкий LIT IP54/Spark Lux (191760) (724-254) | 11-00037554
Мешок из ПП тканный 55х105см(95см) (в скрутке 10шт) белый 60гр (ИА905) цена за 10шт | 11-00041643
Зеркало широкоугольное левое с обогревом  57.8201020-57 24В
Жгут переходной пульта сб. 2018
Фильтр осущитель патрон WABCO 432 410 222 7
Вал карданный 531605-2218010 534,5мм
Утеплитель радиатора Патриот с 2015 г. черный
Антифриз NORDEX 20 кг (-50) красный
Полурессора 1 лист 580*365
Клемма гнездовая (мама) 4,8 мм провод сеч. 1,5-2,5 мм2 FDV 2-187(8) винил
Разъем электрический прицепа ПС-326 (CN)
Фара основная МТЗ прямоугольная рабочего освещения с кронштейном с решеткой 8724.304.011/112.07.54-0
Колодка  3-конт. штыревая АХ-364 с проводами (Cargen)
Колодка под электромагнитную форсунку с проводами АХ-310 (Cargen)
Лампа автомобильная 12В повторитель A 12-5-2 безцокольная (CN)
Хомут монтажный пластиковый (200х5,0мм) (шт) (Premium)
Масло моторное Лукойл Люкс 10W-40 (1 л., SLICF, п/с) 19187/3705307
Жид/охл FELIX pr prof зел -40/-45 10кг
Вода СИБИРСКИЙ БОР мин с.газ ПЭТ 1,5л
Муфта 6х6
Соединитель 6*6
Штангенциркуль ШЦЦ-150 электронный в кейсе (МаякАвто)
Пластырь 76х150мм (R22; ПР-22) радиальный 2 сл. 11-722
Домкрат гидравлический подкатной с фиксатором, в кейсе, 2,5т, 140-385мм. SAFETY PIN// STELS 51132
Адаптер для бит 1041-02-AD угловой ускоряет работу на 50% 4 биты 25мм РН2 Sturm
Пр.выпускного коллектора ЕВРО металл.PLANTAGO 6768-1008050 (719-54-05)
ЭТИКЕТ ЛЕНТА
Растворитель 646 5 л/3,6 кг канистра Новгород *1/120
Полукомбинезон утепл. черный тк.Оксфорд
Пневмогидроусилитель 970.051.423
Стаканы одноразовые
Масло 0w40
Фильтр салона
Тормозные колодки перед
Датчик износа колодок перед
Тормозные колодки задние
Датчик износа колодок зад
Провод ПВС 2*1,5 ТРТС 100м (Металлист)
Провод силовой ПВ1 1х10 белый барабан однопроволочный
Саморез гипсокартон/дерево 3,5*41  100 шт
Наконечник штифтовой, плоский НШП-16 (КВТ)
Выключатель автоматический однополюсный 20А
Шина нулевая на DIN-изолятор ШНИ-6х9-10-Д-С
Ботинки СТИКС
Разъем электрический 03RF 0603 пластик розетка
Трубка полиамидная Ф6
Трубка полиамидная Ф14
Распределитель ручной 338-990S07
Рамка для клавиши 60.3710-116
Сальник кулисы КПП 142.1702340
Набор быстрый разъем Ф6 под шланг
Р/к фильтра масляного Евро 7406-1012000
Удлинитель вентиля заднего колеса
Трещотка с квадратом 1/2 (39742)
Головка торцевая Ф8 (6-ти гранная)
Стекло лобовое панорамное (2042х657)
Р/к паронитовых прокладок среднего моста 5320-2500000
Актуатор (блок дозир) 0982400844
Датчик давления наддува 0 281 002 576
Крестовина осн.кардана в сб. 4310-2205025 УКД
Пластырь кордовый R-15
Пластырь кордовый R-20
Золотник, колпачок
Пыльник балансира 1115-2918180
Р/к бачка омывателя 5208000
Удлинитель вентиля 90 градусов 10032
Шайба гроверная М27
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.39
Силиконовая смазка, аэрозоль (10009100/160222/3021993/5)
Смазка ГТЦ (10009100/210222/3024943/2)
Прокладка (10009100/080222/3018075/91)
Фильтр салона (10418010/071121/3010397/1)
Смартфон PDA Realme C51 128GB
Изготовление изготовление наклейки и пленки для смартфона
Электроплитка 1 конф. "Мечта-111Т" черная
Лампа светодиодная 10W E27 груша 2,7К
Пиломатериалы 50*150*6м профилир
Арт. выкл ВА47-29 3З 20А
Кабель-канал 16х16
Краска красная 520мл.
Гвозди 4,0х120
Штифт 12х25
Штифт 14х25
Гвозди строительные 5,0-150 мм
Растворитель Ясхим Р-4 0,5л
Шпингалет 100 мм
Петля накладная 130 мм
Ручка-скоба овал медь Дмитроград
Изонол 5 мм фольгированный
Трос стальной М3 (200м)
Пленка стрейч шир 0,5м 17 мкм 1,0 кг
Саморезы по дереву 3,5*41 крупная резьба (100 шт)
Подвес прямой 60*27 большой
Сверло по металлу 4-12 мм
Масло трансмиссионное RIXX Dexron (1л)
Кран шаровый 1/2 п/п бабочка СТМ
Пушка тепловая электрическая 3кВт
Лампа светодиодная 8W Е14 свеча 6,5К
ГАЗ Д/ПОРТАТИВНЫХ ПЛИТ 220 гр зимний
Вилка выключения сцепления 19.1601203-10
Кольцо защитное 5-115-100-4/11
Клапан (аналог СТ532, СТ552)
РВД (27х1,5х27х1,5)
Насос НШ 32 УКП-0 (МП-0) правый МАЗ с блоком клапанов
Втулка блока 740.1003035
Кольцо маслянное головки блока
Заглушка водяной полости блока цилиндра 1002318
Маслозаливной горловины 1009138
Пробка М10 кг 1/8
Масло трансмиссионное ATF-3 ZIC синтетика APL GL-5 (1 л)
Кронштейн тяги газа с рычагом ЕВРО
Заглушка D16 КПП
Топливозаборник ЕВРО-3 с электроподогревой ДУКЭП-90
Помпа дополнительная 24В (планар)
Трос буксировочный 15т петля усил. 6м
А/шина 425/85R21 NorTec TR 1260-1 нс 18
Ремень поликлиновый 10418010/250423/3056223
Выжимной подшипник 10702070/210723/3297836
Агентское вознаграждение
Наконечник тяги приода газа
Насос шестеренный 32 правый НШ-32П
Ремень ГУР Урал-6361
Подушка РК Камаз 4310-1801028
Индикатор пламени 14ТС-10 (сб. 18)
Рычаг КПП МАЗ 64221
Шпилька М 6
ГБЦ 740.90-10003010 Common Rall в сборе
Трубка тормозная 1-но цил. компрессора
Ремень приводной клиновой В(Б)-1000
Разъем-розетка 9-01 "байонет" угловой 8-контактный с жгутом
Фара круглая 14LED, 42Вт, 3150Lm, 6000К. 10-30В, рабочий свет (КЭП)
Генератор поликлин, 8 руч, 5 пин. разъем Евро 3,4,5
Ремень 6 РК 1703 вентилятора для а/м КАМАЗ (ЕВРО)
Выключатель главного света клавишный 12В
Лампа автомобильная 24В повторитель 12-5
Кабель АЗУ DEXP
Муфта ду 12
Рукав EN 853 2SN 16
Муфта ду 16
Пирометр
Коврик противоскользящий
Гайка М 16х2,0х14 цинк
Прокладка для а/м КАМАЗ головки блока цилиндра металлическая+силиконовая синяя 740.30-1003213-ВФ (КА
Прокладка для а/м КАМАЗ клапанной крышки (под крышку ЕНА-Холдинг) 7406-1003270-11 (Строймаш)
Шайба 14х20х2,0 медная (кольцо 51-06-8)
Наконечник рулевой тяги для а/м КАМАЗ 180-3414060-20 (Ростар) (АЗ КАМАЗ)
Осушитель воздуха 24В для а/м КАМАЗ, МАЗ, ПАЗ, ЛИАЗ в сборе HTLT250161020/KSAD1020 (Hottecke)
Ремкомплект трубки тормозной полиамидной D наружный - 12мм, D внутренний -10мм DA-NP-363
Термостат 80°С КАМАЗ, Бычок, ГАЗ, УАЗ (ЗМЗ-24,402,406) ТС-107-01 (Прамо) (ан. Т117-01)
Рукав с нитяным каркасом 8х15-0,98 МБС ГОСТ 10362-2017
Хомут 25-27 силовой (шарнирный, усиленный) W1 GBS 26/18 (Norma)
Штуцер D-8 быстросъемный угловой CommonRail (Тискон)
Элемент фильтрующий тонкой очистки топлива для а/м КАМАЗ 740-1117040-04/ 740.1117040-01А (АЗ КАМАЗ)
Лампа автомобильная 12В повторитель LED 12-5 G18.5 BA15s 3 светодиодов белая (CN)
Лампа автомобильная 24В повторитель LED 24-5 T15 BA15s 9 светодиодов белая (Маяк)
Масло трансмиссионное UAZ ATF; НК (1л) 000000473401400 (УАЗ)
Ремкомплект фильтра тонкой очистки топлива ЯМЗ (комплект 6 наименований/ 6шт) 236-1117001-01 (НГ-Сер
Фонарь освещения номера УАЗ, КАМАЗ LED 12/24 В ОНЗ-00-02
Хомут 104-112 силовой (шарнирный, усиленный) W1 GBS 108/25 (Norma)
Щетка-сметка со скребком (52см) съемным расщепленная AB-R-11R (Airline)
Быстрый старт двигателя PEAK/GREENCAR (520мл) аэрозоль
Модулятор АБС для а/м КАМАЗ, НЕФАЗ, УРАЛ 4721950180 (АЗ КАМАЗ)
Пробка ГАЗ расширительного бачка 3302-1311065-49
Ролик направляющий для а/м КАМАЗ (пластик) без бортика 9527-1307225-03/АНГ-1307225403 (АЗ КАМАЗ)
Фильтр топливный для а/м КАМАЗ ЕВРО-2 с датчиком воды 6W.55.281.20 (АЗ КАМАЗ)
Картридж осушителя Gold series KSADC2442 (KRAMERSTONE) (аналог 432 410 2442)
Кольцо  31,0х24,5 резиновое 025-031-25-2-4 ГОСТ 9833-73/18829-73 ППУ
Прокладка УРАЛ патрубка водоподводящего 4320ЯХ-1303041 (УралАЗ)
Рукав с нитяным каркасом 18х26-0,63 МБС ГОСТ 10362-2017 (СЗРТ)
Ручка запора мотоотсека, крышки АКБ 375-8047024/ 4310-8047013 (резин)
Уплотнитель для а/м КАМАЗ фильтра воздушного ЕВРО 53205-1109250 (БРТ) (АЗ КАМАЗ)
Фиксатор резьбы AstroHim (6мл) неразъем. термост. АС-9012
Фитинг-штуцер пл. труб прямой 12 мм/резьба наруж. М22х1,5 DS6590 (металл)
Насос опрокидывания кабины для а/м КАМАЗ КТС40-506.900-К3/ 301.110 (Steners)
Датчик давления масла авар. болт ММ-111В/ 6002.3829
Датчик температуры для а/м КАМАЗ, УАЗ, ГАЗ, ЯМЗ охлаждающей жидкости (болт) ТМ-111-01
Кольцо  25,0х19,5 резиновое 020-025-30-2-2
РК компрессора 1-цил. крепления к картеру маховика фторсиликон (Строймаш)
Утеплитель капота для а/м КАМАЗ без фар морозостойкий двусторонний 53205-3914010
Хомут монтажный пластиковый (300х3,6мм) (шт) (Мегафикс)
Хомут патрубка ТКР для а/м КАМАЗ (87мм) двигатель Cummins 3903652 (CN)
Цилиндр подпедальный МАЗ 6430-1602510 (CN)
Электродвигатель с насосом циркуляционным (24В) d=18мм сборный 2175 (Адверс)
Болт М 12х1,25х40 для а/м КАМАЗ карданный с гайкой и шайбой 1/55406/31
Болт М 20х1,5х 72 для а/м КАМАЗ ступицы с нас. н/о 43114-3103071 (Белебей)
Гайка колеса М20х1,5х22 (S38) УРАЛ 4320, КАМАЗ-4310, ГАЗ-53, ЗИЛ-130 передняя правая (УралАЗ)
Изолента ПВХ 19мм х0,165мм х20м черн. Profi (Aviora)
Крыльчатка вентилятора для а/м КАМАЗ 9 лопастей 715мм 21-301 (Технотрон)
Манжета 130х162х15 ступицы вездехода для а/м КАМАЗ 864149-30 (АЗ КАМАЗ)
Подшипник 2007118 (32018 X) для а/м КАМАЗ (90x140x32) (АЗ КАМАЗ)
Подшипник 7518 (32218) для а/м КАМАЗ внутренней ступицы 43118
РК компрессора 2-цил. 5336-3509012-10 (7 наим, мет. + паронит) ВТМ
Рукав высокого давления 12х810 М22х1,5 DK S27 (275 атм.) 2SN (НГ-Сервис)
Фитинг-штуцер пл. труб угловой  8 мм/резьба наруж. М22х1,5 D6502 (металл)
Бумага наждачная водостойкая Р 600 (230х280) (Mirka)
Металлорукав ПЖД б/фл (25х1330мм) 000.4859.166.000-01
Прокладка ЗИЛ насоса гидроусилителя руля уплотнительная 130-3407437
Сиденье для а/м КАМАЗ водительское 53205-6800010-01 (АЗ КАМАЗ)
Термостат 80°С ЯМЗ (комплект 2шт + прокладки 4шт) ТС-107-06 (Avtoelectrica)
Фара дополнительная квадратная LED 9 светодиодов ближний свет 27W flood 25мм
Элемент фильтрующий тонкой очистки масла для а/м КАМАЗ 703-1017040-30 ЕВРО-3 бумага (11/111/203) (АЗ
Шпильковерт разборный 6-20мм с квадратом 1/2 40404 (11036)
Охладитель наддувочного воздуха 4320Б5-1172010 LUZAR LRIC 1236
Щетка стеклоочистителя бескаркас Airline PREMIUM 500мм AWBP008
Ремкомплект опоры вал с шестерней ручки редуктора
Ремкомплект опоры шестерня передачи большая
Ремкомплект опоры комплект шестерня пониженной передачи
Автопроигрыватель Prology MPV-310 [2DIN, 7", USB/BT/AUX/microSD, SWC, ПДУ]
Защитное стекло Aceline для Realme 15T, 2.5D, черная рамка, комплект 1 шт. (R15T-250)
Смартфон realme 15T 8/256Gb [6,57"/LTE/5G/NFC/Cam 50+2 Mpx/7000mAh/Титан]
Форсунка охлаждения поршня 7511.1011445
ТННД(ЯМЗ-238ДЕ2-2,-6.238БЕ2-2,75 11.7514.) 861.1106010
Маслоочиститель центробежный 236-1028010-А
Р/К РТИ НА ДВ.ЯМЗ 7511 (БЕЗ ПРОКЛ.ГБЦ,ГИЛЬЗЫ,ПОДД) 7511-1000001-01
Выключ. автом. ВА101-1Р-025А-С DEKraft
Гидромотор 303.4.112.501.002
Рвд 08.350.0700.dkol18*1,5.-55
Фитинг переходной пластиковый 8-10 мм. БАК.90181
Фитинг соединитель пластиковый d-10мм Т-образный- БелАК
Маршрутизатор TP-LINK TL-MR105 [SIM 4G, n300, 2xFE]
Борт откидной Toyota Hilux пикап
А/шина 175/70 R13 Nordman
А/шина 4x98 5.0x13 (Евродиск)
Вулканизатор настольный с 1м нагревательным элементом NORDBERG V4
Обязательные предварительные медицинские осмотры (обследования) физических лиц, подлежащих предварит
Термоусаж. трубка ТУТнг 14/7 21шт TDM
Термоусаж. трубка ТУТнг 20/10 21шт TDM
шина нулевая без изолят. 6*9мм 10гр
Свеча зажигания BR8ES
Сапоги мужские Барс -50С ЭВА Step черные р.40/41
Сапоги мужские Барс -50С ЭВА Step черные р.46/47
Сопровождение системы мониторинга транспорта
Автомоб. бензин АИ-92 с фирм. присадкой
Ботинки "Кобальт" р.43
Сателлит дифференциала МКД КАМАЗ 53212-2403054
Диск сцепления 430GTZ ступица 2"
Сальник ступицы 130*160**15 ступицы КАМАЗ Евро-4
Лампа Н4 24/75/70 Lariomi
Шланг системы накачки шин L 180 мм
Сошка механизма рулевого Камаз
Гайка М 46*1,5 сошки мех. рул.упр.
Монжета поворотного кулака
Кольцо уплотнительное кулака поворотного в сборе
Фитинг прямой металл 12 мм
Фонарь задний ЕВРО КАМАЗ провод/разъем лев.
Разъем датчика детонации форсунок 2110
Головка глубокая 1/2 19 мм 6гр.
Ручка двери КАМАЗ ,ГАЗ 33081 внутр.левая (крючок)
Гайка  М33*1,5*16 раздаточной коробки
Бензин АИ-95(АИ-95-К5)
ДТ зимнее(ДТ-З-К5)
Набор кольцевых пил по дереву 26-64, глубина 42мм TVB
Технический осмотр
Электрочайник DEXP KG-1700 Wave коричневый [пластик, нержавеющая сталь, термостойкое стекло, 1.7 л,
Розетка 2- местная с/з
Щетка с пластиквой ручкой
Солидол жировой 5 кг
Хомут пластиковый 7,6*450 мм
Спальное место для автомобиля КАМАЗ(VIN X896929H3P0AV4990)
Спальное место для автомобиля КАМАЗ(VIN X896929H3P0AV4991)
Блок питания GMNG PSU-550W-80BR
Ботинки Альтер р.41 (10702070/050723/3273421)
Ботинки Альтер МП-МС р.45 (10702070/250523/3210147)
Запчасти ООО ПРОНТО
Запчасти ООО АЛКОВА
Запчасти ООО САНТАЛ
Запчасти ООО ЛЕГЕНДЖИ МАР
Запчасти ООО ТЕРРИТОРИЯ
Запчасти ООО ЛОГОС
Запчасти ООО РАМБОЛЬ СТРОЙ
Запчасти ООО ДОСТАН
Запчасти ООО ВОЛМА СТРОЙ
Запчасти ООО АСТОРИЯ-ПРОЕКТ
Запчасти ООО СТЕЛЛА
Запчасти ООО КАМЕЯ
Запчасти ООО ЗАРЯ
Запчасти ООО НОВЬ МОНТАЖ
Запчасти ООО КАРМА
Запчасти ООО ЦЕФЕЙ
Запчасти ООО ЛЭНДСТОР
Запчасти ООО АРГУМЕНТ
Запчасти ООО АГРОСТРОЙ
Запчасти ООО ИНДИРА
Запчасти ООО ПЛАТФОРМА РУМ
Запчасти ООО КЛИНХАУЗ
Запчасти ООО ЭКОХОЛДИНГСТРОЙ
Запчасти ООО СТРОЙИНВЕСТ
Запчасти ООО ПРОФИЛЬСТРОЙ
Запчасти ООО ФЛУР
Запчасти ООО СТРОЙКОМПЛЕКТ
Запчасти ООО ПЛАСТЭР
Запчасти ООО БИЛДИНГПРОЕКТ
Запчасти ООО КВАНТ
Запчасти ООО ПРОЛАЙТ
Запчасти ООО ЛАЗУРЬ
Запчасти ООО ХЕДАЙС СТРОЙ
Запчасти ООО КАСТ+
Запчасти ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ АДИСА
Запчасти ООО ХИМТЕКРУ
Запчасти ООО СТОРИБУК
Запчасти ООО ГАНДИС
Запчасти ООО ТРИУМФ
Запчасти ООО ГРИНФО-ТОРГ
Запчасти ООО АЛУРА
Запчасти ООО ФОРВАРД
Запчасти ООО ДАМПТРАК
Запчасти ООО ИНТРА
Запчасти ООО ИНДУСТРИЯ
Запчасти ООО ПУРОН
Запчасти ООО ЛЕМАРК СВАР
Запчасти ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ДОСТАН
Запчасти ООО СПЕЦМОНТАЖ
Запчасти ООО АВТОСТРОЙ
Запчасти ООО ПОРМЕСТ РУС
Запчасти ООО ГАРД
Запчасти ООО АРКАД
Запчасти ООО ЭПИРА-ПРО
Запчасти ООО СТРОЙ-ИНДУСТРИ
Запчасти ООО ПСК-ИВЛЕК
Запчасти ООО ИМБИТЕХ
Запчасти ООО ШАНТИ
Запчасти ООО ГЕОБОР
Запчасти ООО ДУКАТ
Запчасти ООО АСТЕР
Запчасти ООО ВЕРЕС-СТРОЙ
Запчасти ООО ВЕГА
Запчасти ООО ЛИДЕР
Запчасти ООО ГАСВЕЛДИНГ
Запчасти ООО СТРОЙМОНТАЖЭЛЕКТРО
Запчасти ООО ПРОЕКТИВЕСТ
Запчасти ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ОРАГОН
Запчасти ООО ГАС-ГРУПП
Запчасти ООО АРХИМЕД ДЕП
Запчасти ООО ПРОЕКТНАЯ КОМПАНИЯ ПАРУС
Запчасти ООО ВИЛАЖ
Запчасти ООО ПРОМТОРГ МСК
Запчасти ООО ЛЮКСАРДИ
Запчасти ООО ЛАГУНА
Запчасти ООО СТРОНГ
Запчасти ООО РОСА
Запчасти ООО РЕМКОМПЛЕКТ
Запчасти ООО ПРОТОРГ
Запчасти ООО АРСЕНАЛ
Запчасти ООО БИЛДИНГХАУС
Запчасти ООО РАЗВИТИЕ
Запчасти ООО ШАРЛИЗ
Запчасти ООО АСПЕКТ
Запчасти ООО КАПУС
Запчасти ООО СТРОЙГАРАНТ
Запчасти ООО ШТОРМ
Запчасти ООО ВОЛЕГ
Запчасти ООО ТРОБАТ-М
Запчасти ООО ТВИНСТОРГ
Запчасти ООО ВЕРСИЯ
Запчасти ООО ПРЕПАРО
Запчасти ООО ДЕЛАЙТ
Запчасти ООО СТРОЙПОДРЯД
Запчасти ООО ХАРТМ
Запчасти ООО УК РАЗВИТИЕ
Запчасти ООО МАРИКА
Запчасти ООО КРЕАТИВ
Запчасти ООО ПРОДТОРГ
Запчасти ООО ВАНДОРЕН
Запчасти ООО ТАЙМ
Запчасти ООО БЕНОТОЛ
Запчасти ООО АРФА
Запчасти ООО ТД ЗАРЯ
Запчасти ООО ТАЙЛ
Запчасти ООО СКАФОЛДИНГ
Запчасти ООО ГЛОБАЛ ТРАСТ
Сапоги Альтер -Профи МП р.39 (10702070/220223/3078672)
Полукомбинезон "Токио" т. песок с хаки (тк.Канвас) (р. 44-46/170-176)
Запчасти ООО КОВЧЕГ
Запчасти ООО  КАРАТ
Запчасти ООО  АВТОТРЕЙД
Запчасти ООО ГЕЛИОС
Запчасти ООО  ЛАЛЭТ
Запчасти ООО  ПАССАТА
Запчасти ООО  ПЕРИГЕЙ
Запчасти ООО  ПРАЙД
Запчасти ООО ПРАКТИКА
Запчасти ООО РЕДФОРД
Запчасти ООО МЕГАТЭК-А
Запчасти ООО ЗИП СТОР
Запчасти ООО ТРЕНД
Запчасти ООО ФЕНИКС
Запчасти ООО М-РЕНТ
Запчасти ООО ПРОФЭЛИТ
Запчасти ООО ЮНИТИ
Кабель usb 2.0 micro usb m/m, 1,2 м плоский RivaCase, бел PS6000 WT12
Суперантигель для дизтопл (на 500л) 946мл HG3427
Антифриз пневмотормозов 1л "Аляска"
Датчик температуры/перегрева подогревателя 14ТС -10сб. 160-01/426.3828(АвтоТрейд)
Домкрат гидравлич. 20т AJ-B-20
Домкрат гидравлич. 20т AJ-B-20S
Насос топливный отопителя 24В ТН9-6,8/24 сб.3645 (Адверс)
Очиститель электрическийх контактов 3ТОН аэр. (520мл)
Соединитель тройник Y-обр. D 6метал ёлочка АТ -0176
Бачок расширительный для а/м Камаз 5320-1311010
Сменный элемент осушителя МАЗ,Камаз
Шланг тормозной КАМАЗ  в мет. оплете гайка-гайка L=800мм 6520-3506060-20
Ручка двери левая Урал н/о 330-6105151
Шланг подкачки Камаз (колесный) 4310-3124186
Гибкая черепица
Ремень 10РК1334 привода ДВС Weichai WD10
Ремень 8РК950 генератора Weichai WD615; WD10 LG952; LG953; LG956; LW500; ZL50G
Канцелярские ножницы острые 21,5 см, синие (шт)
круг 90
Трос сталь в оплетке ПВХ 8/10 мм 4896 DIN 3055, пог. м
Вал карданный У63031-2205010-10 1368мм   NORDKARD, шт
Кольцо 014.0-2.0 NBR70, шт
Стремянка рессоры в сборе с гайками 101(125)х320хМ24 BPW (0313844150) SORL 23000010700, шт
Трубка 55571-3506228-01, шт
Фланец 64226-2502129 d-65мм, шт
Жилет сигнальный 4СОП оранжевый 2 класс защиты
Плащ-дождевик на липучках (11146) (Без размеров), шт
Стремянка 9565-2912409 22х1,5х384 (с гайками), шт
Шланг 43114-3506060-20 г/г 56 см бронированный, шт
Амортизатор подвески для МАЗ, КАМАЗ, УРАЛ 325/500, O/O 24x64/24x64 (50.2.2905005) SORL 5003230060, ш
Ролик промежуточный обводной дв. Cummins ISF3,8, ISBe 3933395/3978324 СМ, шт
Транспортные услуги согласно договора-заявки 16-НФ от 21.03.2026
Набор напильников 3пр. 0742363 8, шт
Хомут турбокомпрессора 45104-1200015-90 V-образный Евро-4 D-126мм L-19  ПОЛЮС, шт
Клапан растормаживания прицепа, шт
Накладка поворотного кулака нижняя 4310-2304038, шт
Стальные слесарные тиски (32701-250) KRAFTOOL STEEL 250 мм, шт
Нож ковша 2500*300*20 (Под болты М16, 14 отв. двухсторон)
Болт М16х70 (+ гайка) крепление ножа
Компрессор воздушный (1 цилиндровый)
Ремень AV13х1270 компрессора Deutz
Зарядное устройство Арт.А1155, шт
Аккумулятор ProfiPower 20V 4.0Ah Li-ion MLI1840D X0041, шт
Капитальный ремонт рулевого редуктора KAMAZ кат.№ШНКФ453461.425, шт
Полка 2-ая (сатин) G1707-2
Рем. к-т для б/к шин в кейсе (шило:для жгута+напильник, доп. игла, жгуты 5 шт., нож) (ATRK-4), шт
Дверь передняя левая 53205-6100137, шт
Фитинг угловой F16(внутр)F16(внутр) STARTEC, шт
Скоба прямая с резьбой HITCH 4,75 т (тип G210) SZ072048, шт
Гайка М10х1-6Н (широкого применения)
Зажим "крокодил"  5А
Зажим "крокодил" 15А
НАКОНЕЧНИК ВИЛОЧНЫЙ
Гайка 853550 М68х1 5-6Н, шт
Гайка подшипника (на 017шест-ю) 5320-2502063, шт
Замок зажигания ГАЗель Next ЦМФ PR.A31R23-6105006 (3 замка двери), шт
Колодка ДК ВАЗ,ГАЗ (0 258 006 537, 0 258 005 133, 210743805010) 4конт,гнезд,провода КЛИ004 Диалуч, ш
Лямбда-зонд, до катализатора, LADA 2108-15, 1118-19, 2172, 2190, 2121, 2123, WEEN 211-1191, шт
Пробка сливная радиатора 2108-1305027, шт
Форсунка омывателя 2101/08 (дельфин, 4 отверстия), шт
Гидроцилиндр CMZ125.105.6200
Чашка дифференциала 4310-2303016 ПАО КАМАЗ завод, шт
Втулка конус Ф16 шп.полуоси 5320-2403072
Сиденье пневмо МТЗ, ТТ-4 в сб. 80-6800000-А, шт
Амортизатор облицовки радиатора (МАЗ-5440. 6430) 11.8407010-30, шт
Радиатор охлаждения (с рамкой) алюминиевый для КАМАЗ (54115-1301010) SORL 13010010360, шт
Насадка для шприца четырёхлепестковая 45 мм 865904, шт
Металлорукав (флян-хомут) 6520-1203012-32, шт
Автошина 425/85R21 Advance GLE-2 22PR 160G
Амортизатор для а/м КАМАЗ под сиденье KJZ18-1 (РИАТ), шт
Датчик температуры ЯМЗ-7511, 236НЕ охлаждающей жидкости ДУТЖ-03 (АТ), шт
Манжета 142х168х16 ступицы задней для а/м КАМАЗ (метал об.) черная 864130, шт
Ремкомплект для а/м КАМАЗ главного цилиндра сцепления (комплект 4 наименования/ 4шт) (БРТ), шт
Трос буксировочный  5,0т/5м/50мм, петля-петля REGULAR SZ088729 (HITCH), шт
Фильтр центробежной очистки масла 236-1028010-А (ЯМЗ), шт
Стремянка рессоры ЧМЗАП М22х375мм в сборе, шт
Накладка крепления рессоры ЧМЗАП верхняя, шт
Трубка компрессора с шлангом подвода воды МАЗ
Транспортные услуги согласно договора №Р017-26РНС от 12.05.2026г.
Болт М12х 50х1,25
Болт М24х 58
Хомут пластиковый 3,6х250 (100 шт)
Хомут пластиковый 4,8х200 (100 шт)
Стеклоподъемник Урал-Next (электрический,левый)
Шайба опорная дифференциала Урал
Накладка тормозная МАЗ (сверл., расточ.,с закл., 8 шт.)
Шланг тормозной МАЗ (дл. 715 мм)
слуга по предоставлению имущества по договору лизинга № 10-2026-78609 от 11.03.2026
Услуга по предоставлению имущества по договору лизинга № 10-2026-78608 от 11.03.2026
Вертикальные жалюзи
Вентилятор VO 350-4E-03-B
Ремонт помещения
Труба стальная э/св квадрат
Фара противотуманная светодиодная 192W ФСО
Пружина оттяжная ПГУ 5320-1602160-009
Комбинезон одноразовый ВО ламинированный (инд.уп.) КОМ500 48-54 (L-XL)
Автолампа светодиодная 24V 3-х диодная 24T15W/3LED BA15S WHITE
Фонарь габарит.крыши кабины(автопоезда) ЕВРО (домик) ОГ-22 (22-3731)
Регулятор давления воздуха (РДВ)
Клемма кольцевая под болт ТМЛ Мб сечение провода от 1,5 до 2,50мм.кв
Клапан топливной рампы ограничения давления 1110010028 (1110010015) Германия
Щетка стеклоочистителя 500мм КАМАЗ, МАЗ, ГАЗ ЕВРО к-т 2шт.
Щетка стеклоочистителя бескаркасная 500 мм (20") с адаптером Крючок AWB-BKP-510 1шт
Кабель электрический прицепа N-TYPE+S-TYPE 15-полюсный сдвоенный L=5500MM
Фонарь габаритный ОГ-37 КАМАЗ, МАЗ красно-белый светодиодный (рога)
Втулка аммортизатора передней подвески 5320-2905486А
Прокладка картера редуктора переднего моста (паронит) 4310-2302034 (43118)
Энергоакумулятор с камерой тормозной тип 24/24 / ZTD
Р/к ушка передней рессоры КАМАЗ (ПАО КАМАЗ) - Ростар Р65115-2902020
Болт М12х1,25х140 КАМАЗ гидромуфта БелЗАН 1/55420/319
Гайка М12х1,25 КАМАЗ, ВАЗ балки 01 (1/61015/11) 3560-3032017-009
Автошины 33x10,5-15 новые, CST CL98 (грязь) 115K 6PR, шт
Перчатки НМС Удлиненные 30см /арт.PF230/ оранжевые утепленные (1/72) (11), пар
Сапоги ПВХ Специалист (165-05 МП) мет./п, мужские МБС КЩС
Муфта для а/м КАМАЗ вентилятора электромагнитная без крыльчатки ЕВРО-5
Шарнир кулака поворотного для КАМАЗ, УРАЛ в сборе 375-2303074/75
Наконечник кабеля ТМ 25-8-7
Наконечник кабеля ТМ 35-8-10
Шайба 16х50х3,0 плоская подвески раздаточной коробки для а/м КАМАЗ-4310 862517, шт
Радиатор МАЗ отопителя 4-рядный.
Кулак шарнира Урал усиленный
Смазка пластичная Литол-24  (800г) Oil Right
Костюм рабочий Аватар 2 серо-красный с брюками  48-50_182-188
Ботинки кожанные Prosafe ПУ/ТПУ40
Полукомбинезон Николас 60-62 182-186
Ботинки кожанные с высоким берцем DOG МБ-5092
Куртка утепленная Таймыр синяя 44-46 170-176
Ботинки кожанные DOG A-112 Строитель КП ПУ 44
Сапоги комбинированные DOG А-110 Строитель КП ПУ летние
Отвертка двухкомпанентная рукоятка STAYER
Отвертка MIRAX  закаленный стержень двухкомп рукоятка
Комбинезон защитный DOG
Болт 2816 (М12х30х1,75) (аналог 150184, 125304), шт
ШСП-25 подшипник GE 25ES импорт., шт
Фитинг DN 10 DKOL 16х1,5
Втулка цилиндровая Ф-115
Болт М 16х1,5х 42 (40мм) для а/м КАМАЗ кард. с гайкой 853025, шт
Манжета 54,1х75х10-1,2 шаровой опоры для а/м КАМАЗ 864169, шт
Прокладка УРАЛ хомута топливного бака 4320Я5-1101120 (УралАЗ), шт
Соединитель тройник Т-образный D-8-6-8 металлический, для рукава, шт
Фара дополнительная квадратная LED 9 светодиодов дальний свет 27W spot 55мм (Avtoelectrica), шт
Масло моторное 5w40 Лукойл GENESIS UNIVERSAL 4л синт. API SN 3148631, шт
Хомут топливного бака УРАЛ (с втулкой) 4322-1101173 (УралАЗ), шт
Шланг  420 мм МАЗ подъема кабины н/о 6430-5009160, шт
Быстроразъемное соединение для воздуха муфта, елочка  6,0мм (мама)
Радиатор МАЗ отопителя
Шланг витой пневмо Евро (тягач-полуприцеп) (М16 х 1,5) штучный7-7,5м
Болт М  8х1,25х 12 ЧТЗ бендикса под шплинт 700-28-2584, шт
Болт М  8х1,25х 16 на 090 диск 1/60432/21, шт
Маяк оранжевый на магните импульсный LED (12-24В) 30 светодиодов, шт
Соединитель прямой D-10 металлический АТ-0150, шт
Фонарь задний для а/м КАМАЗ левый с подсветкой 8512.3716-02 (АЗ КАМАЗ), шт
Мобильное перегрузочное устройство (МПУ) ручное (тип А) г/п 1т
Таль ручная цепная VT 1т 6м
Тележка передвижная цепная приводная 1т 6м
Камера 1200*400-533 (1220*400-533) TR179 (без гайки) Китай
Гидронатяжитель (для дв. ЗМЗ-406.10; однорядная цепь) 406.1006100-211, шт
Рем. к-т креп. 1 общ. 236-1003002-06 ГБЦ (гайка+шайба), компл
РК Клапанной крышки ЗМЗ 409 ЕВРО4 (4 наим. 7 поз.) зел. MVQ (40624-1004092/48/59/45-10) ПТП, шт
ST125 Съемник масляных фильтров цепной с поворотной ручкой, 60-160 мм, шт
Щетка для одежды Утюжок ( мягкая) М898, шт
Фара светодиодная 12V/30V23W круглая 200Х172 10 диодов COMBO+ДХО SKYWAY OFF ROAD, шт
Болт М18х1,5х55 башмачный С-100 черный высокопрочный, шт
Болт М20х1,5х62 башмачный, шт
Гайка башмачная М18х1,5 черная Н-22, шт
Гайка башмачная М20х1,5 черная Н-22, шт
Кожух защитный фар задний 4320N-3711128, шт
Удлинитель 1/2 х 125 мм "ДТ"/100 629012, шт
Удлинитель 1/2 х 250 мм "ДТ"/50 629025, шт
Серьга со втулкой в сборе 142.1703362 TRUCMARK, шт
Фара дальнего света 112.15.48.3711, шт
Масло моторное 10/40 Авангард Профессинал М5 Лукойл 216,5л. (175 кг) синт.
Замена корпуса фильтра тонкой очистки
Замена фильтра тонкой очистки топлива
Замена линий подачи топлива низкого правая сторона
Замена линии обратки низкого давления ДВС
Замена турбины ТКР-100
Замена патрубков линии интеркуллера и турбины
Замена уплотнительной резинки впускного коллектора
Замена генератора
Замена вентелятора охлаждения ДВС
Замена уплотнительных резинок клапанных крышек
Замена корпуса термостатов
Замена масла ДВС,ФИЛЬТРА
Замена термостатов
Замена востоновление воздушной линии подачи воздуха от рессивера до тормозного крана
Замена востоновление линии ручника воздуха подачи с рессивера
Замена востановление линии воздуха от крана ручника кабины до рабочего крана тормозной системы
Замена востановление линии подачи воздуха с рессивера до крана подключения буксировочного шланга
Замена востоновление линии подачи воздуха от тормозной камеры правый
Замена востоновление воздушной линии переключения демультипликатора КПП
Демонтаж электропроводки Двигателя
Демонтаж электропроводки питания электронного блока ДВС в кабине
Демонтаж электропроводки правый борт по раме
Ремонт стартера замена втягивающего реле
Замена ремень генератора
Замена ремень компрессора
Замена ремень помпы охлаждения
Демонтаж радиатора охлаждения (под замену)
Демонтаж интеркуллера
Регулировка клапанов
Преобразование с Евро 5 на Евро 3
Крышка кор терм
Трубка подводянного масла
Генератор
Ремень RUBENA
Ремкомплект крепления форсунки
Наконечник шланга(штуцер 14мм/шланг10мм)
Болт 310096-П29 М14х1,5х30 штуцер топливный в сб
Штуцер с наруж.резьбой М16х1,5 под шланга-12 латунь
ФТОТ (фильтр тонкой очистки топлива)
Турбокомпрессор ТКР
Хомут Norma 12-23
Хомут Norma 10-17
Рукав 22х32 -1,47
Хомут Norma 20-33
Хомут Norma 25-40
Шланг фторсиликон соединительный
Патрубок интеркулер
Рукав 42х53-03 ТУ 38
Фитинг трубок прямой металл 15мм
Батарейка GP Super AA/LR6/15A алкалин., GP15A - 2CR4,бл/4шт
Батарейка Promega ААA/LR03 бл/4шт
Зажимы для бумаг Attache, 41 мм, 12 шт., цветные, в карт.коробке
Набор шариковых ручек Attache Essay 0,5мм,масл,набор 4 цв.син+черн+зел+крас
Папка архивная складная из переплетного картона 100мм Attache Economy
Папка-регистратор Attache Bright colours 80 мм мет.уг.желтый,ПБП2,карм.кор
Степлер Attache MSBK2430 (№24/6-26/6) до 30 лист., металл, чёрный
Жид/охлFELIX carbox prof а/фр кр-40 10кг
Усилитель вакуумный УАЗ с главным тормозным цилиндром в сборе 3163-3505008
ПП Труба TEBO (стекловолокно) d=20мм (1шт=4м) ###
КНЛ 40 Труба канализационная 2000 мм
Ключ домофона
Рем. к-т ГУР 53212-3400000-10У ЕВРО (гидроус. руля) +фторопл. КАМРТИ (11 поз.)
Болт М10х1,25х30 1-0013069-219 подвески ВАЗ 2110-2112
Швабра с рукояткой 120см (уп.8шт.) ЕКВ105
Электроплитка одноконф. ЭПК1 230 В, 1,2 кВт, керам. диск, TDM  SQ2504-0005
Микроволновая печь making Oasis everywhere MW-70MB
Салфетка п/инъекц Evers life стер спиртовая 4х4 см n 10
Диклофенак р-р д/ин. 75мг/3мл 3 мл амп. № 5
ЭФОМ Е- Камаз частично-поточный ЕВРО3,4 ЛААЗ Толстый
Сальник 115х140х12 коленвала задний КАМАЗ-5490
Клей Cosmofen CA 12 20гр прозрачный | 00-00021487
Очиститель тормозов TOTACHI Brake 650 мл.
Колодки стояночного тормоза УАЗ Профи (2 ш
Чехол-книжка BORASCO для Xiaomi Redmi A3 черный
Патрубок радиатора нижний Камаз-65115 (силикон) L=290, d=60 (130-16-140)
Рессора для а/м КАМАЗ задняя (10 листов) 55111-2912012/10-02/1 (БЗРП)
Щуп масла ЯМЗ длинный 64229-1018078
Гайка М 80х2,0х27 для а/м КАМАЗ башмака балансира разрезная 5320-2918169 (АЗ КАМАЗ)
Зубило 26х300
Подушка для а/м КАМАЗ рессоры передней 6520-2902430 (2)
Ремень безопасности 2-х точечный инерционный (тип Br3) DC-3600
Элемент фильтрующий очистки воздуха для а/м КАМАЗ DIFA4303М ЭФ21 (740-1109560-02)
Лампа автомобильная 12В поворотная A 12-21-4(-3) PY21W желтая (CN)
Смартфон Xiaomi Redmi А3 4/128Gb
Ролет штора 100*160 см
Замок навесной GUSAMI 45 мм водонепроницаемый
Аппарат сварочный - инвертор САИ 190А (Ресанта)
Манометр давления масла
Провод ПГВА 1,0 (красный) монтажный
Световозвращатель треуг. красн. 3232.3731
Угольник М 16-КЗ/8" 339039-П (УралАЗ)
Турбокомпрессор HE400WG (ан. S300G) 3787729
Колесо 310-533 10/335 D281 ЕТ90 мост "Мадара"
РН34 (Крышка д/сковороды, кастрюли Стекл. с нерж.ободом,с пароотв. d28см с пласт.р. KC*GTL28110 Jark
Колпачек металлический
Транспортные услуги согласно договора СТК/04 от 18.03.2025
Переходник воздухозаборника 6422-1109146
Фланец 6361ЯХ-2402134 d-170
Амортизатор капота 3163 8407108 Патриот
Гайка М8*1,25 с фланцем 2110-3701686-008
Наконечник рулевой 469-3414056 прав. 3414056-73
Рессора пневматическая со стаканом SP 554810-K16 (2 шп.+возд./4 отв.) SAF 2922V стальной стакан
Высокопрочный болт М22х120х2,5 пр. 12.9 не полная резьба DIN 931 черный
Смартфон realme Note 60 6/128Gb [6.7"/LTE/Cam 32+0,08Mpx/5000mAh/Черный]
Панель светодиодная 595x595х19 мм 36W, 4020lm, 6500K, 6K ДВО-02 3665 ПРИЗМА 3г ASD/NEOX 8179
Булавки безопасные 1-28 10шт
Флаг "9 Мая",  20 х 28 см, шток 40 см, полиэфирный шёлк, 10445705
Гайка М 20х1,5х22 башмака гусеницы Т-170/130 30326-01 (ММК-МЕТИЗ)
Полуось УАЗ заднего моста правая длинная 880мм 316200240307001 (УАЗ)
Прокладка УАЗ полуоси паронит 3151-2407048
Соединитель рукава наружная резьба М12/елочка 12мм/ металлический
Шайба 20 пружинная (гровер)
Выключатель блокировки межосевого дифференциала кнопочный 24В 3842.3710-02.28
Перчатки полиэстер/нитрил
Перчатки БРАЙТ с ПВХ покрытием крага
Панель самоклеящаяся 3D "Кирпичики" 770*700*3мм
Втулка УАЗ ПМ цапфы 006900230408300 (УАЗ)
Держатель зеркала (дуга) н о пр 53205-8201010
Вкладыш коренной 406-1000102 0,25 Р1 (Дайдо)
Вкладыш шатунный 406-1000104 0,25 Р1 (ЗМЗ) (Дайдо)
Насос масляный 409-1011010-02  (KNG-1011010-71) КиТ
Зажим ручной ПРОФ 180мм. 0560127
Мотор стеклоподъемника 2110-3730610 АТ (ан. 20.3780-01)
Монтажный комплект "Штатное подключение"
Монтаж тахографа
Настройки тахографа
Активация тахографа
Контроллер СМ5
Бокорезы 190мм 0506127 7.5"
Шплинт 6,х50 пальца реактивной штанги 1/07985/019
ШТУЦЕР ДЛЯ ПОДКАЧКИ ШИН КАМАЗ - РОСТАР 620-3124063
Шлифлист на тканевойоснове высокопроч. STS-600-R ABRO
Скрепочница магнитная Глобус ДМ-28П-50,метал.цветн.скреп.28мм(50шт),пластик
Карандаш механический Attache Selection Murano 0,7 мм с ластиком, без манж.
Кофе зерновой Jardin Густо Нуово, жар.прем/с1000г
Линейка 30см Attache с держателем прозрачно-яркие цвета в ассорт ЛН42АЕ
Лоток вертикальный Attache сборный 3 отделения черный, 160мм
Пакет почтовый из 3-х сл.п/э 250х353 стрип
Салфетки влажные Эконом smart д/рук универс 120шт./уп. с клапаном 30647
Монтажный комплект для тахографа тс МАЗ Р726НО797
Подключение тахографа к датчику скорости тс МАЗ Р726НО797
Светодиодная строка Р10R SMD (красная)
Лыжный модуль IKUDZO (усилен, пластик. лыжи, с подогревом ручек) черно-красный
Чехол для двигателя мотобуксировщика IKUDZO с ОУВ премиум 15-20л.с.
Чека оси колодки 5320-3501134
Стакан среднего ред.без подшипника 5320-2502049
Кулак шарнира Урал (2шт Плант-М) 375П-2303074
Подшипник хвостовика
Гайка (вала шруса редукторного) 469-2307088
Болт М 16х90х1,5
Шарнир поворотного кулака
Захват магнитный 40316
ЮСБ 9 мм
Скоба каленая меб. SKM 10х0,7х11,3 (1000шт)
Саморезы ГКЛ-дерево СГД 3,5х55
Саморез кровельный ZP-RAL (8017) 4,8х29
Саморезы пресшайба острый 4,2х16 (8017) шок-корчневый
Саморезы пресшайба СММ (острие) 4,2х16 фас.
Гвозди строительные 3,5х90
Гвозди строительные 4х120
Саморезы ГКЛ-дерево СГД 3,5х41
Саморезы ГКЛ-дерево СГД 4,2х75
Утеплитель Базальтовый (каменная вата) полность 50
Изоспан В пароизоляция (70м2 рулон)
Упаковка
Изоспан А(70м2)
Мастика для гибкой черепицы 0,29л (0,3)кг Docke
Саморезы универсальные SG 4,0х35
К-т патрубков отопителя УАЗ Патриот после 2012 года (4шт) силикон
Дроссель первичного вала КПП 154.1701402
Кольцо первичного вала КПП 154.1701400
Крышка заднего подшипника КПП-154 154.1701201
170412 Подшипник
Кольцо фланца хвостовика КПП 864220
Индуктор датчика скорости 154.3802033
Р/к системы охлаждения 740.60-1303000
Брызговик передний 5511-8403080
Кронштейн крыла не регулируемый
Шланг продува с пистолетом
Крыло К-430 1/3
Указатель КПП 14.1701440
Гайка М 27
Гайка М8
Цилиндр сцепления главный 3163-1602300
Прокладка клапанной крышки 1003270
Кольцо 009-013-25
Шайба виброизоляционная
Брызговик задний 5511-8404282
Брызговик задний 5320-8511084
Фитинг трубок прямой металл  4мм (MPUC 04)
Щиток защитный, оргстекло
Мел белый 6шт
Стекло 90*110мм
Рукоятка для кувалды
Фильтр водяной в сборе Karcher
Автокамера (Нива)
Подушка под кабину
Автокамера 175/16
Биты с торцевыми головками 10мм
Фитинг
Кр/букса 1/2 под квадрат под крест
Переход НР-ВР 3/4х1
Ремень клиновой 8РК1675
Ролик обводной на кронштейне генератора
ЦАНГА соединитель быстросъемный
Наклейка 70х18,5
Наклейка 45х19,8
Гайка М30 полурессоры
Болт М30 полурессоры
Пластина полурессоры
Эмаль ПФ -115  1,8 кг
Разветвитель прикуривателя 4-х фазный
Мембрана механизма высшей и низшей передачи 4310-1803225
Шайба таральчатая
Наконечник подкачки (135гр.)
180311 АКС17 подшипник (6311-2RS1) РФ
Манжета с пружиной 70х92 редуктора и раздаточной коробки (210-1702110-А УРАЛ)
Ручка 533-0-62-22-155-1к (4310-8047013)
Предоставление прав доступа по тарифу "3 вакансии «Бизнес» + 300 резюме": 1. Право перемещения и под
Образовательные услуги по дополнительному обучению сотрудников Заказчика по теоретической части прог
Масло гидравлическое ВМГЗ Лукойл 216,5л (175 кг)
Диафрагма КАМАЗ-4310 механизма переключения раздаточной коробки
Шайба Ф16 (ГОСТ-11371)
Коврик КАМАЗ-ЕВРО пола (комплект 2 шт) (РЕСТАЙЛИНГ)
Щетка стеклоочистителя ГАЗЕЛЬ, УАЗ, ВАЗ
Болт М12х55х1,25
Болт М14х75х1,5 дифференциала КАМАЗ (15977731)
Гайка М14х1,5 ведомой шестерни масляного насоса КАМАЗ самоконтрящаяся
Элемент фильтрующий КАМАЗ-ЕВРО масляный малый (7405.1017040)
Пистон УАЗ обивки салона серый (2206-5402054/56)
Колодка реле с проводами все ТС (469.61.00.00-02)
(45.7373.8008) Контакт гнездовой 6,3 мм все ТС
Гофра автомобильная Ф9.8 мм
Жгут топливного насоса подогревателя (СБ 169)
Гнездо прикуривателя
Ремень для крепления груза HITCH RS 5010 REGULAR, 5000 кг 10м  SZ062474
Фонарь з.х. ФП-135 (2102) ГАЗ,УАЗ,ЗИЛ,Камаз
Куртка утепленная Иртыш синяя 64-66 182-188
Куртка утепленная аймыр красная 56-58 182-1 188
Автоуслуги 352
Мешок ярок-зеленый д/строит. мусора 55*95 (55гр.)
Ключ трещотка ПРОФИ 1/2 72зуб. БАК.08001
Высокопрочный болт М10х35х1,5 пр.10.9 полная резьба DIN 933 черный
Гайка М6 с фланцем DIN 6923
Хомут пружинный AML 8
Кабель КГХЛ 4*1,5  (хладостойкий)
Рукав 30-40-0,3(3) ТУ 0056016-87
Фитинг (прям) 06хМ10к резьба
Ударная длинная головка 1/2" 32мм "HANS" 84300M32
Болт М20х1,5х180 1-0059907-319 (БелЗАН)
Гайка М20х1,5х19 с нейлоновым кольцом DIN 985
Кронштейн крепления демпфера 3163-3414201
Ролик натяжной 40624 1308080 ЕВРО-3
Бочка пластиковая 51 л с резьбовой крышкой белая арт. БП51.04/04
Перчатки из латекса и неопрена, черные XL Gward HD27Neo
Бумага туалетная 2-х сл.ЗЕВА Плюс Белая 4 рул.*24 МФ60 с цв. теснением
Дезинфицирующий чистящий гель DOS GEL GRASS, 750мл (12шт/уп) АХС-2050
Гибкий воздуховод ТП d 350 (390) мм L=15м (комплект с манжетой цвет желтый)
Gaxtex 200 d 150 мм, гибкий рукав
Хомут ч-2м-390
Миксер д 80 мм 450 мм
Пленка упаковочная
Петля дверная
Шайба М 6
Свеча зажигания УАЗ 040620370700002 LR17YC (УАЗ)
Шланг обдува ветрового стекла для а/м КАМАЗ 5320-8102077-01 (АЗ КАМАЗ)
Утеплитель двигателя огнестойкий № 11 (Автотепло)
Отвертка комбинированная SL6.0хPh2х150мм прорезин. рукоятка 39456 (АвтоДело)
Заклепка алюминиевая 6х18 плоская
Гайка корончатая М3бх1,5 ЧМЗАП
Стопорное кольцо разжимного кулака прицепа СЗАП L1 DM 0=38
Стопорное кольцо разжимного кулака прицепа СЗАП L1 DM 0=42
Колесная шпилька в сборе
Гайка крепления колеса BPW (Н=31 мм; M22x1.5)
Пылезащитный чехол L1
Пружина регулятора зазора тормозных колодок
Кран шаровой с сектором Ду25 Ру70
Демпфер рулевого управления 3163-3414200 (ухо-ухо с креплением)
Датчик уровня топлива ДУТ-Р7
FIESTROCO Втулка TOYOTA Fortuner KUN60L 2KD-FTV 2,5 10J1229
KOYO PU107029RMXY Ролик навесного - нижний двурядный (1662031040 1660331050 1660331010) в наличии (1
TOYOTA 37230-09120 Подвесная муфта кардана TOYOTA Hilux/Fortuner 15-
Анемометр МЕГЕОН 11011
Ботинки 327 кожаные на ПУ/ТПУ подошве утепл. нат.мех К/П р.47
Ботинки кожаные на ПУ с МП 309-S р.49
Куртка "Фаворит-Мега": серая с красн., черн., СОП Тк. Rodos  р.  120-124/194-200
Бахилы "Хотугу" -50 с поликарб. подноском  (43)
Костюм БОСТОН зим. кур. дл. полук. синий с василь. и чер. отд. р. 104-108/182-188
Знак "Огнетушитель" F04 (100х100)
Ремень 1075 (I-11х10-) AVX 13  вод. насос МАЗ, КРАЗ ЕВРО (СZ)
Спидометр с электронным табло для а/м КАМАЗ, МАЗ ПА 8090/ 8090-4
Термостат 80°С ЯМЗ ТС-107-06 (ПРАМО) (аналог Т117-06)
Строп цепной 4СЦ - 13,2/4000
Строп 1С-2,5/6000
Фара УАЗ ПРОФИ правая
Пенополистирол экструдированный 100х1185х585 мм Пеноплэкс-Комфорт (1 упак=4 шт=2,77м2=0,277м3)  ###
Стенд 1300*900 ПВХ 5мм
Обмотка муфты вентилятора эл/магнитная ЕВРО 740.30.1317540
Индикатор пламени сб. 1914 ( и для 14ТС  МИНИ)
Лопата зерновая подборочная оцинкованная б/ч с выносной тулейкой 470*320*30 258
Лопата тротуарная алюминиевая 470х350 с/н б/ч 1,5мм (2061)
Крышка б/бака АТ-076 D=80мм с ключом и защитой черная (алюминий с пластмассой)
Фитинг- переходник тройной Y- образный 8-6-6 мм АТ-0772
Щетка стеклоочиcтителя 60см для грузавиков
Плитка кондитерская молочная
Клейкая лента малярная
Позиция по своб. цене
Модуль педали газа
Автожидкость
Шаровая УАЗ
Пыльник накончника
Лампа Bosch
Р/к пружинок
Концевик
Турбокомпрессор ТКР-80.13.01
Светодиодная лампа 20W
Светодиоды 24В
Вилка штепсельная В16-101
Пилки для лобзика
Маркер строительный
Нож ковша для LiuGong CLG835H 2460*270*20
Болт с Гайкой М22 S-Parts
Сапоги резиновые
Кнопки силовые 9мм 100шт.цв.карт. 4132309 deVente
Лоток вертик. 6 секц.черн. ЛТ416 Стамм
Линейка металлическая 30см аллюм. с двустор.шкалой 5091913 deVente
Пакет полиэт. на 50 кг "Fd" 30*50 см.
Картридж Aceline NS-TN1095 (Brother TN-1095)  для HL-1202R/1223WR/DCP-1602R/1623WR, черный, 1500стр.
Электроды ОК 46.00 д.2,0 ЭСАБ (2,0кг)
Электроды ОК 46.00 д.3,0*350 ЭСАБ-СВЭЛ (5,3кг)
Куртка "СИРИУС-Профессионал" дл.,зимняя тёмно-синяя с васильковым р.104-108/170-176 (ЧЕСТНЫЙ ЗНАК)
Втулка суппорта метал. L1
Рукав EN 853 2SN 16 (Easy Flex Arctic)
Муфта 1SN/2SN ду16
Фитинг DN 16 DKOS 30х2 (20) (90)(Г)
Фитинг DN 16 DKOS 30х2 (20) (0)(Г)
Сальник  22*34,5 ГУР Камаз
Манжета углового редуктора ГУР КАМАЗ (над сальником)
Шайба L1
Диск шлифовочный 125х20х32 мм
Подшипник CRF - 33213A 120*65*41
Пылезащитный чехол А3824/Orex A3824/A0805
Гайка М22*1,5 Н=27 крепления колеса
Шпилька колесная ROR M22*1.5*90/79/42 Mansons
Куртка утепленная Бригадир зимняя
Зажим д/канатов М16
Зажим д/канатов М14
Стеклоомывающая жидкость зимняя
Круг отрезной 125*1,0*22 Лужский АЗ
Пробка М 20х1,5 впускного коллектора без борта под шестигранник
Болт М10*1,25*130 "Белзан"
Лампа 24-21-3 А поворот.
Прокладка впускного коллектора ЕВРО 7403-1008050А метал/асб
Шпилька М12*55 полуоси 4310 М12-853312
Чашка Шрус Камаз 44108
Пятак шрус (с бронзовой шайбой)
Болт М10х20
Торм/жидкость ДОТ-4 910мг. "LUXE"
Гайка М12*1,25 шпилька (с пояском) 853570-009
Шайба Ф12 пружинная КАМАЗ
Газ для портитивных плит "Следопыт" универсальный
Реле указателя поворота 24В г.Пенза
Противотуманный фонарь 12 диодов прямоуг. PR-0266
Рукав 18*26-0,63 МБС 5320-8120133 г. Саранск
Болт М10*1,25*50 ред.углового рессоры кабины 1/13438/319
Сапусун моста Евро в сборе 43081-240111А
Сапун моста КАМАЗ 864000-10
Фонарть задний в сборе 24 В 171.3716.-01 г.Вязанки
Шайба медная d=10*16*1
ФТОТ Элемент топливного фильтра метал.сетка
Фильтр очистки топлива PL270 Fuel filter
Манжета 90*120*13 КПП-154 Камаз
Шайба медная 16*22*2 крышки ТНВД
Клапан накачки шин  V604 M22*1.5-S01
Штуцер соединительный шланга Т-образн 18 мм. железн.
Подушка радиатора и на буфер кабины
Шплинт 5,9*80 КАМАЗ фаркопа
Антифриз Sibiria-40 красный
Хомут 10-18 червячный
Рукав 10*17,5-1,47
Болт М8*1,25*35 крепл. патрубка масоналивного
Рассвеиватель заднего фонаря 7442-204-211
Штуцер быстросъёмный D16 под трубку
Камера тормозная КАМАЗ Евро - 2,3 с энергоаккумулятором
Болт М10*1*40 карданного валла ( с гайкой и гровером)
Свечи зажигания № 11 NGK BCPR6E-11 2110-12
Пластина регулировочная внешняя
Сайлентблок полурессоры
Болт рессоры М27
Домкрат гидравлический 50т
Ботинки "Форвард-Эконом" ПУ МП (ЧЗ) (р.42)
Костюм "Метео" зимн.: куртка дл., полукомбинезон синий с черным СОП (р.52-54/182-188)
Сапоги "Вектор" юфть, ПУ МП (р.42) (10131010/150721/0462611)
Журнал контроля технического состояния при выпуске и возвращении автомобилей с линии
Журнал регистрации инструктажа по безопасности дорожного движения
Журнал регистрации движения путевых листов
Журнал проверки состояния условий труда
Журнал регистрации инструктажа по пожарной безопасности
Журнал учета и установки пломб
Пробка расширит. бачка
АТФ-3
Датчик уровня топлива
Жидкость Аляска
Масло моторное 10W40 полусинтетическое  СУПЕР 1л
Хомут стяжной
Хомут ленточный
Гайка М4
Цапфа кулака поворотного левая 43114-2304081
Шпилька М12х55 полуоси
Включатель сигнала торможения все ТС
Сальник хвостовика 80х105
Топливный фильтр WDK 962/12  MHRU (10013160/111121/0708508)
Знак "ЗАПАСНЫЙ ВЫХОД" 200х100мм TDM SQ0817-0057
Конус дорожный сигнальный 520 мм
Молоток для разбития стекла М-100
Переходник UNI-C2 бс на елочку 8 мм  10047
Фильтр колба для воды 10" (1/2") с картриджем SC-10PP (5 мкм) 02116
Фара светодиодная 12-24V 6 диодов белая SKYWAY OFF ROAD (S 07201007)
Камера тормозная 30.3519010-30 тип 30 (длинный шток)
Прокладка выхлопного коллектора (ISBe, ISDe, ISF3.8) 2830444
Гайка М5 ОЦ. кл.пр.6 5927-70 (DIN934)
Гайка оцинк. DIN 934 М8х1,25хН6 (10шт) Стройбат 1606
Болт М12х1,25х30 крепления шкива к/вала 1-0055404-339
Гайка М12х1,25 самоконтр 0251647-009
Крыло левое 375-8403018-02
Фонарь перед. в сборе  ПФ-130 УАЗ,ЗИЛ,Камаз 12в. жел.корпус
Головка блока в сб. Евро 3,4
Гильза с поршнем Евро-3
Втулка направляющая
Клапан выпускной (10315050/040820/0005208)
Клапан выпускной (10323010/310521/0090276)
Клапан выпускной (10323010/180121/0005059)
Клапан впускной (10323010/260421/0069082)
Клапан впускной (10323010/301021/0188597)
Р/к на двигатель Евро-4
Шайба форсунки пламегасящая BOSCH (10013160/031221/3007964)
Шайба форсунки пламегасящая BOSCH (10013160/230821/0515272)
Шпонка
Насос масляный с шестерней Z=52зуб
Полукольцо упорного подшипника коленчатого вала верхнее
Полукольцо упорного подшипника коленчатого вала нижнее
Фильтр масляный Автокран 661
Датчик
Планинг датированный
Лупа (10702070/150222/3061782/4)
Ролик направляющий для а/м КАМАЗ ЕВРО-5 8 ручейковый 26900-21 / CM 0778 (Trialli)
Коробка передач УАЗ 5-ступка 315195170001002 (УАЗ)
Шайба 10х18х2,0 плоская гальванированная 1/26386/01 (БелЗАН)
Шпилька М10х1,25х25-40 турбокомпрессора для а/м КАМАЗ 1/34495/33 (БелЗАН)
Генератор для а/м КАМАЗ двигатель 740.60 (28/120) ЕВРО-3,4 8-ручьевой шкив 4542.3771-20 (ELTRA/ПРАМО
Клемма гнездовая (мама) 4,8 мм провод сеч. 0,5-2,5 мм2 604 LR
Прокладка ЯМЗ турбокомпрессора 650-1118158 (ЯМЗ)
Соединитель прямой D-14 металлический (рукава)
Трубка для а/м КАМАЗ подъема кабины (2200мм) 6460-5009055 (АЗ КАМАЗ)
Муфта УАЗ выключения сцепления с подшипником 360710 двигатель ЗМЗ 3160-50-1601180-01
Рукав с нитяным каркасом 4х11,5-1,6 маслобензостойкий ГОСТ 10362-2017 Oil-Air
Антигель для дизельного топлива Alaska (1000мл) на 100л
Антифриз для пневмотормозов Астрохим AC-901 ПЭТ канистра (1кг)
Комплект SV-54325-W СВЕТОЗАР "АВРОРА" розетка с зазем. и защ. крышкой, 16А/-250В, выкл. двухклав. IP
Жидкий ключ Eltrans УПС-40 400мл аэрозоль (аналог WD-40)
Салфетка универсальная вискоза Альпак 30х38, 3 шт в уп
Лампа светодиодная Ресанта груша, 15Вт, Е27, холод, 76/1/75
МФУ Canon PIXMA G2410 (Принтер/Копир/Сканер:  A4 4800x1200dpi 8.8/5ipm 2pl СНПЧ USB2.0) EU/CN
Смартфон INFINIX HOT 50 8/128Gb [6.78 ”/LTE/NFC/CAM50MPx/5000mAh/SLEEK BLACK]
Смартфон INFINIX HOT 50 8/128Gb [6.78 ”/LTE/NFC/CAM50MPx/5000mAh/TITANIUM GREY]
Монитор LG 23.8" 24MR400-B [100Hz, 1920x1080, IPS, 5 ms, 250 cd/m?, Tilt, HDMI]
МФУ Kyocera ECOSYS M2040dn [Принтер/Копир/Сканер:  A4 1200x1200dpi 40ppm 512(1536)Mb Duplex LAN USB2
Принтер лазерный Kyocera PA4500x [черно-белая печать, A4, 1200x1200 dpi, ч/б - 45 стр/мин (A4), Ethe
Сетевой фильтр FinePower Oriol 450B [4 розетки/5м/10А/Черный]
Сетевой фильтр FinePower Oriol 550B [5 розетки/5м/10А/Черный]
Маршрутизатор Keenetic Runner 4G (KN-2212) [SIM, LTE, n300, 4xFE]
Мышь беспроводная Aceline WM-902BL Black USB
Мышь беспроводная DEXP WM-4005SB Silver/Black USB
Калькулятор настольный Berlingo "PowerTX", 12 разр., двойное питание, 165*105*13мм, зеленый CIG_100
Калькулятор настольный Eleven SDC-444S, 12 разрядов, двойное питание, 155*205*36мм, черный SDC-444S
Закладки с клеевым краем пластиковые 45x12мм, 4x25 листов, 4 цвета, прямоугольные
Набор зажимов для бумаг металлических, 25мм, черные, 12шт в картонной коробке
Контейнер для мусора с педалью 12л венге 4065ВНГ /8шт
КОНТЕЙНЕР для мусора 9л М2465 мрамор Ролл Топ /14шт
Салфетки вискозные Селеста универсальные 5шт 30*30
Мешок ПП 50кг 55*95см зеленый 2С
Индосингл DTM PU грунт-эмаль
Лейкопластырь (набор) Радуга №15
Дизельное топливо арктическое ДТ-А-К5 (т)
Штамп на автоматической оснастке 38х14мм
Штамп ограничение скорости 40 км/ч
Комплекс аппаратно-программный для медицинских осмотров Medscreener 001_10
Образовательные услуги: "Программа профессиональной переподготовки для получения квалификации "Специ
Образовательные услуги: Обучение по программе "Контролер технического состояния автотранспортных сре
Обучение по программе "Общие вопросы охраны труда и функционирования системы управления охраной труд
Монитор Acer SB272P1bi, 1920X1080, IPS, 144Гц, 1хHDMI, черный
Переходник Buro USB Type прямой 0,1м
Смартфон Poco M7 Pro 5G 8/256Gb голубой
Клей К-36 эластомерный  битумный 10 кг
Кронштейн передней опоры ДВС
Палец буксировочный
Стремянка М24*1,5*430*95 передняя
Болт амортизатора М20х2.5х200 SAF (TrailerParts) TP0250232080
Болт М16х1,5х120 1-59818-319 кронш. опор. дв. раз. кор. Камаз
Подшипник выжимной 3151 000 157 в сб Евро-2 SACHS
Камера тормозная тип 30 (SORL) 35190906070 (100.3519310)
Шланг пистолета накачки шин с наконечником
Брызговик нижний 93866-8511111 п/п 680х470
Радиатор отопителя УАЗ 3163 патриот тип KDAC LUZAR LRh 03638 (3163-8101060-50)
Манжета с пружиной 42Х75  TTS фторсиликон EXCELLENT CHOICE
Компл. для подключ. радиатора отоп. ГАЗель NEXT/УАЗ Патриот/Гранта (LGS 0003)
Втулка распорная на мост 3160-2402029 (УАЗ)
Втулка амортизатора нижняя 24 2915432 (ЯРТИ)
Штанга реактивная 1630-2919010-10
Датчик детонации CRTR0103559 (261231046) BOSCH
Колодка AX311 Gargen  к датчику детонации, с проводами
Ремень крепления расширит. бачка Волга-3110 с крючками 3102-90-1311180-50
Подшипник   7718
Гайка М20х1,5 250565-П29 многоцелевая Тефлон
Гайка колесная М20*1,5  120-3103018 перед. ГАЗ 53 правая. (Тефлон)
Цилиндр ГУР 5336-3405005-02 (ЦГ 80-280) 453429.080 4-осных модиф.
Ключ гаечный накидной 36 КГНО односторонний изогнутый
Кулак шарнира для а/м КАМАЗ переднего моста внутренняя левая 605мм (20 шлицов) 53228-2304065 (АЗ КАМ
Кабель электрический прицепа (ADR тип) 15-контактный KR-4186 (CN)
Кабель ВВГ-Пнг 4*35 ГОСТ
Кабель ВВГ-Пнг 4*6 ГОСТ
Муфта трубки Ф6 (конус односторонний)
Выключатель кнопка
Светильник светодиодный SPO -110 Prizma 55 Вт
Штуцер секции ЯЗДА
Ремкомплект отопителя Планар-4Д сб. 2158 (Адверс)
Стремянка рессоры для а/м КАМАЗ-5322 задней М27х2,0х390х95мм без гаек 5322-2912408-20 (АЗ КАМАЗ)
Штуцер М 16х1,5-К 1/2" УРАЛ системы тормозов 339049-П
Ручка двери для а/м ГАЗ, ГАЗель внутренняя правая/левая (крючок) (комплект 2шт) 4301-6105082/83
Шпилька колесная М22х1,5х95 с шлиц. 356-7626000-009 КАМАЗ-Евро задняя
Высокопрочный винт М10х40  пр.12.9 с внутр. шестигр. DIN 912 черный
Паяльник с пластмассовой рукояткой и долговечным жалом, 60 Вт, клин 55305-60 (17754)
Припой с канифолью   20 гр.d=1.0 мм (Sn60 Pb40 Flux 2.2%)  REXANT  09-3103
Герметик прокладок сверхвысокотемпературный ABRO (медь) OEM 85г  418-AB
Рем. к-т для пневм. трубок d= 6 - 4 мм 2-х стор.
РВД ключ 24 1050-12-25  (М20*1,5)
Ремень 987 B RUBENA
Насос ГУР МАЗ в сборе 543240-3407010
Металлорукав 5323РХ-120309 без фланцев сталь d-110мм L-300мм 000.4859.31.000-110-300-С
Услуги по финансовой аренде (лизингу) имущества по договору 07-24/1586-лп от 22.07.2024
Услуги по финансовой аренде (лизингу) имущества по договору 07-24/1585-лп от 22.07.2024
Сетка москитная 1,0х50 м белая П0738
Средство электрофумигатор универсальный П5529
Колпак в сборе 740.20-1012070
Угольник К1/8 М14*1,5 (гидроцилиндр сцепления н/о) 339147 П29
Штуцер 20х14
Грунт - Эмаль по ржавчине 3 в 1
Растворитель 646 1 л
Редуктор пропановый
Редуктор кислородный
Кран шаровый стальная рукоятка
Сидение водителя с подголовником в сборе
Sim-карта 32к
Ботинки юфть Легион
Сапоги юфть/кирза
Масло трансмиссионное Лукойл ТМ-5 75/90 п/синт. 50л
Р/к форсунки 0445120153 (10013160/031221/3006765)
Датчик включения гидромуфты (LS 0103)
Башмаки противооткатные 2шт. MATRIX 56780
Знак медицинского назначения "Аптечка первой помощи" 100*100 мм REXANT 56-0070
Знак пожарной безопасности "Огнетушитель" 100*100 мм REXANT 56-0050
Крючок-вешалка №4 цинк(100)
Ручка для пластиковых окон пластик, 8-ми позицион Глори (бел) на подвесе М1035ф
Супер клей секундный для обуви АДМ  3г /288/12  104273
Искрогаситель ИГС-65
Драм-юнит NetProduct для Brother
Пистолет для подкачки шин Большой 70600
Палец амортизатора
Втулка стабилизатора (подушка) 53215-2906040-10
Маховик 536-1005118
Болт маховика 536 дв
Ремень 1016 ЯМЗ 530,5340.3701170-10 6РК
Костюм летний ПРАВКТИК мужской брюки (синий+черный) СОП 118960 (48-50р 170-176)
Ботинки войлок+шерст. мех/хром Альпы (42)
Костюм "СИРИУС-ЛЕГИОНЕР" куртка, полукомбинезон синий с серым (р. 104-108/182-188)
Полуботинки "SAVEL-Европа" кожа ПУ-ТПУ р. 42
Ботинки "SAVEL-Европа" кожа ПУ-ТПУ р. 43
Набор инструмента 101 предмет (АвтоДело)
Прокладка фланца теплообменника
Прокладка фильтра маслянного к блоку
Прокладка картера масляного
Воздухораспределитель тормозов и п/прицепа с краном
Вал карданный КАМАЗ-43118 передний L=1305
Мотопомпа Fubag PTH 1000 ST для загрязненной воды
Ключ торцевых головок 10 шт
Станок заточной ЗУБР ПСТ-125 профессиональный
Сверло по металлу 14
Средство для антикорозийной обработки
Гвоздь декоративный белый
Пуско-зарядное устройство 620
Вентилятор Aceline SF J-1650 RC
Зеркало заднего вида для а/м КАМАЗ 415 без обогрева
Корпус прикуривателя ВАЗ-2108, ГАЗ-3302
Масло трансмиссионное 75W90 GFT GL-4/5 (4л)
Переключатель универсальный
Картер заднего моста (без блокировки)
Хомут 200-220 мм
Кольцо КПП установочное первичного вала
Гайка М52
Энергоаккумулятор тип 20/24
Прокладка крышки картера моста
Подшипник 7606
Подшипник 7608
Кольцо маслоотражательное
Ароматизатор парфюмированный SVEJO №4 (Флакон в коробке)
Скотч 2-ст. 6м -5м "ЗМ" (прозрачный)
Ключ торц.двуст.стержневой 27х32 L420 Ц15х.р. бцв. 53628210
Палец рулевой полный сбор 5297-3414008 (ОАО Камаз)
Патрубок приемный (6 шпилек) 54115-1203011-60
Прокладка турбокомпрессора 54115-1203023-20
Ручка шариковая автоматическая PILOT BPS-10R-M-L синяя
Колпачок автокамеры пластм.
Фиксатор резьбы долговремен. 50мл. MANNOL 9926
Болт М8х1,25х25 вентилятора ВАЗ1-0060436-218
Фара светодиод. OFF ROAD115мм диаметр круг. 12V/24V 42W SKYWAY 14 диодов ближ. свет 4823F S07201020
Гайка колесная М20*1,5  120-3103018 перед. ГАЗ 53 правая.
Масло моторное 5w40 Лукойл Люкс Синтетик SN/CF 4л.
ФМ SL144 HOLA Lada 2108-2115, Kalina 1117-1119, Priora 2170-2172/OKA 1111-11113
Втулки направляющие клапанов 406-1007032/33
К-т болтов ГБЦ №128 для ЗМЗ 405, 406, 409, Евро-3 АДС
Рем. к-т прокладок двиг ЗМЗ-405 ЕВРО-3
Ролик натяжителя 406.1308080-30 ЗМЗ-40904,д-10мм, INA 532 0512 10 усил.
Сальники клапанов TKG-1007026-51 (16шт ЗМЗ-406.10)
Седло клапана выпускного 406 дв.н/о 406-1007080-01
Клапана ГАЗ 406, УАЗ 409 впускные 8 шт
Седло клапана ГАЗ 406 (16 шт)
Щетка стеклоочистителя 525 мм
Клей активатор 150 мл/210 с кистью
Стартер ручной в сборе
Салфетка хозяйственная универсальная микрофибра 200гр 40*40
Головка (6 граней) 17мм 77517
Замок навесной АПЕКС DR-50-55-L (всепогод, удл закал дуж, авт, резин заглуш, 3англ кл,блистер) 30811
Пассатижи 180 мм (АвтоDело) (30218) 14227
Фонарь ЯРКИЙ ЛУЧ LH-105A "Механик" налоб аккумулят 2 реж (0.5W/0.5W+10LED), зарядка 220В616221
Щетка металлическая с пластмассовой ручкой// Sparta  748505
ФТ GB-612 ВК дизель (тонкой)
Ось балансира в сб. 5511-2918050
Хомут крепления бака (125-250л) L=950мм
Набор конфет 1000гр состав Элит, Рюкзак-мешок Символ года (комплект)
Проставка для удленения вала привода ТНВД
Ремень генератора ГАЗ (L=1275 мм., 405 дв., Евро-3,"LUZAR") LB03064
Прокладка форсунки уплотнительная ГАЗ-3302 (дв.Cummins, шайба медная
Вентилятор автомобильный 24 В (16 см.)
Датчик импульсов привода спидометра МАЗ ПД-8093-2
ТННД ЯМЗ ЯЗТА 236-1106210-А2
Элемент фильтрующий МФ М 52 (40-90/148)
Услуги по финансовой аренде (лизингу) №ДЛ-391681-25 от 21.07.2025 регул.платеж
Очиститель тормозов Вюрт 500 мл.
Паста для тормозных колодок
Рем. комплект тормозных накладок, безасбестовых
Седельно-сцепное устройство V.ORLANDI 250мм F2T2G40
Р/к уплот. деталей двигателя 236,238 (медь)
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1326-лп от 23.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1325-лп от 23.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1323-лп от 23.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1324-лп от 23.07.2025
Кронштейн ТВ3 транспортной для ОУ-3, ОП-3-4
Знак "Ведется видеонаблюдение" 250х250 пленка
Кронштейн ТВ5 настенный/транспортный
Электронагреватель поверхностный промышелнный тип НП КР (0,5*1,1)
Электронагреватель поверхностный промышелнный тип НП КР (0,25*1,1)
Сверло корончатое по металлу HSS Bohre 24х55
Сверло корончатое по металлу HSS Bohre 26х55
Набор сверл корончатых по металлу HSS Bohre 12,14,16,18,20,22 мм х50, штифр 6,34х103
Набор сверл корончатых по металлу HSS Bohre 13,15,17,19, 21, 23 мм х50, штифр 6,34х103
Магнитный электрический сверлильный станок Bohre МС-42
Вода "Ноябрьская Серебряный источник" 18,9л.
Бутыль из поликарбоната 18,9л.
Прокладка редуктора Камаз 5320-2402034 паронит
Болт М14*1,5*40 853063/21640 карданный с гайкой
Смартфон Meizu M6T 5.7 16Gb Black
Право использования программы для ЭВМ "Контур.Диадок"
Войлок иглопробивной 8мм (серый)
Перчатки х/б черные 7,5 класс 5 нитей, двойные с ПВХ 7-04-13
Зеркало доп обзора (310х180мм) 458201.080-01
Кольцо уплотнительное 740-1307075-01
Кран подкачки 375-4224126-Ж ан.
Кронштейн 43114-1801012-10
Насос водяной 750.10-1307010
Трубка МОК полиамид в сб 6460-5009054 L-1,8м
Шестерня 1-й передачи пром вала 65111-1802090-10 (25 зуб)
Съемник стопорных колец зажимной загнутый 200 мм
Элемент фильтрующий Камаз ЕВРО-1 воздушный
Трубка топливная полимидная (10мм)
Шланг подкачки внутреннего колеса 250мм для КАМАЗ, МАЗ
Удлинитель вентиля колеса 45 градусов
Масло моторное полусинтетическое ЛУКОЙЛ ЛЮКС 5W-40 4л
Кольцо уплотнительное подкачки
Диафрагма тормозной камеры тип 24
Диафрагма энергоаккумулятора тип 24
Металлорукав 5320-1203012 нержавейка
Головка ПАЛМ Н/О универсальная
Лопатка монтажная "Пика"
Пульт управления ПУ-5 Планар
Свеча накаливания подогревателя (14ТС-10)
Набор конфет 900гр состав Элит, СуперЗай В227 2002 (картон) (комплект)
Услуги лизинга по договору финансовой аренды (лизинга) №2202323-ФЛ/ОМС-19 от 30.0
Услуги лизинга по договору финансовой аренды (лизинга) №2259863-ФЛ/ОМС-19 от 09.12.2019г.
Услуги лизинга по договору финансовой аренды (лизинга) №2629549-ФЛ/ОМС-21 от 26.03.2021г.
Бачок расширительный 3163-00-1311014-70 УАЗ-3163 ЕВРО-4 (с 2016г.)
Болт М22х95х1,5 9693-3104030-009 Нефаз
Воздуховод ВПА 100 3м. 2949
Гайка колесная М22х1,5 05425-3101040 с шайбой Евро
Полный к-т прокладок ЗМЗ 405-409 ЕВРО-4 Люкс (силикон) KVP-40524-3906022-10-05
Рукав III-9-2.0 ГОСТ 9356-75 (50м.) 17839  с синей полосой, бухта 50 м 001.060.270
Фланец упорный полукольца 406-1006052-01 (к-т-2 шт)
Хомут "Norma" 90-110
Кабель КГХЛ 2*2,5 ТУ (бар) 1377 г. Орел (100 м)
Колодка под датчик детонации с проводами АХ-311
Манжета 59,5х104х15 подкачки для а/м Камаз 620-3124025
Манжета 130х160х14,5/16 задней ступицы с металлической обоймой 415220
Смазка жидкий ключ 210 мл
Пульт управления отопителем Планар-4дм
Болт М10х1,25х100
ПГУ КАМАЗ 970.051.4230
Перчатки х/б ЗИМА черные двойные (пара)
Канистра 20л (пластмасса)
Рычага переключения передач 6460-1703246
Металлорукав Ф=40мм подогревателя
Электролит (1,27-1,28) 1л.
Антифриз пневмотормозов 1л (RAVENOL)
Фильтр грубой очистки топлива в сборе PL270
Свечи зажигания ВАЗ 516  21101  16клапан.
Набор инструментов 82 предмета
Компрессор автомобильный 50л в минуту 2-х цил.
Бак топливный ПЖД 13 л пластиковый голый 5320-1015262
Костюм "Полином":муж.,кур.кор., п/к. т.серый со св.серым,чер,кр)60-62/182-188
Ботинки юфть Лидер (13) ПУ (44)
Автолампа Н-7 24V 70WPX26d Диалуч без
Кольцо распорное роиковых подшипников
Подшипник двухрядный игольчатый
Блок-фара правая
Сверло по металлу 4-20 мм шестигранный хвостовик
Диск отрезной по металлу+нерж 125*1,0*22
Утеплитель кабины
Утеплитель двс кашма
Втулка наконечника рычага КПП Камаз-Евро 161.1703220
Фиксатор резьбы 3 мл разъемный
Кабель 15ISO12098 ADR
Набор шестерен
Колодка с проводом к прикуривателю 2110,2123,2115
Шпилька М10/М12х1,25х45 ролика натяжителя 2108 (ремонтная)
Анаэробный фиксатор резьбы высокой прочности DD6684
Вороток для метчиков М6 - М20 СИБРТЕХ 76920
Метчик КММП3266 М12,0*1,75 исп.1 Н2
Огнетушитель ОП-3 (з) ABCE 102004
1180305 подшипник РФ
Датчик импульсов ПД 8093-2
Рем. к-т для  торм.трубки 2-х стор. D=16-12мм АТ-638
Трубка компрессора 504В-3506197-И с шланг. ТМК
Указатель габаритов АТ-1888, (50.3731) Камаз 24 V
Шланг тормозной 514-3506094 (800 мм) ТМК
Шланг тормозной 5336-3506094 L715мм под ключ 24
Шланг тормозной 6422-3506085-М Г24/Г24 L=900
Шланг тормозной 938-3506060-Б г24+ш14,к тормоз. камерам ТМК L-700
ТННД 0 440 020 120 в сб.  ЯМЗ-5340, 536 (FP/ZP25/L1S) BOSCH
Шланг тормозной МАЗ (L-900) г27+г27 (в пружине) 5440-3506085
Манжета без пружины  120х150х12 СКК 7406.1005160
Форсунка БОШ 044 512 0153
Право внесения и редактирования записей в каталог вакансий программного комплекса Зарплата.ру (Омска
Антифриз (-40) зеленый G-11 Т-С FELIX PROLONGER (20кг)
Цапфа поворотная переднего моста правая Камаз-4310
Толкатель педали газа КАМАЗ Евро 5320-1108040
Трубка соединительная шлангов печки
Кабель электрический п/прицепа АБС (витой) 5,5 м
ЭФОМ Евро-5
Обогреватель воздуха Планар
Ботинки "БАРС" А-5 КП р.45
Костюм мужской т.синий 80% х/б, 20% п/э 52-54, 194-200
Полуботинки Альтер р.43 (10702070/260123/3036856)
Костюм "Лигор" куртка, брюки т. серые с красным и черным и СОП (р.56-58/182-188)
Костюм "Полином":муж.,кур. кор., п/к. синий с черным и оранжевым кантом и СОП 50мм р.52-54/182-188
Костюм "Родос" мужской: куртка, брюки тк. Родос-Томбой (р.48-50/170-176)
Перчатки х/б с ПВХ ПРОТЕКТОР
Реле автомобильное 985.3777
Кувалда 8 грон.с дер.рук. ПРОФ 0346120 12LB 5,5кг.
Пистолет для продувки АТ34225 без насадки (матовая ручка)
Прессол, шланг L30см
Фитинг-переходник ERGUS EQ-7 соединение мама EURO папа елочка 6 мм 771-107
Шланг пневматический 10м ПРОФ 1651081-2
Провод АКБ стартера наконенчник медный 1,5м 4310-3724204 (сеч 50)
Фонарь габаритный 26.3712010 Камаз 5511,54112
Фонарь габаритов (ГФ-1.15 КВ ОВАЛ РАЗЪЕМ) белый  светодиод. без кроншт. L-50
Энергоаккумулятор 100-3519200 4310 Тип 24
Кольцо резинометаллическое USIT М12
ФТ Р502392
Предоставление сервиса Запрос контактов на Авито на сайте Avito.ru согласно Договор оферты id(143383
Услуги финансовой аренды (лизинга) по договору лизинга №20664-ОМС-23-АМ-Л от 19.05.2023
Услуга по финансовой аренде (лизингу) по договору №20664-ОМС-23-АМ-Л от 19.05.2023 (зач
МФУ HP Laser 132 (Принтер/Сканер/Копир А4)
Плащ влогозащитный "БАЗА" ПВХ синий
Пневморессора
Плащ влогозащитный "Турист"
Автошины шип Nokian Nordman-8 215/65R16
Журнал учета инструктажей по БДД
Ботинки утепленные Альтер ПК натур шерсть (ЧЗ) (р.44)
Ботинки утепленные Альтер ПК натур шерсть (ЧЗ) (р.45)
Костюм "Метео" зимн.: куртка дл., полукомбинезон синий с черным СОП (р.60-62/170-176)
Компонент ПАК RUTOKEN Lite 64КБ серт. ФСТЭК инд уп ФНС
Смартфон Xiaomi Redmi 9а
Мышь беспроводная Logitech М185
Нумератор автоматический
Чай с 2022
Шплинт 6,3*71 реактив пальца
Ролик обводной ремня двигателя 5 ручейковый
Ремень 1675-8РК вентилятора
Хомут червячный 90-110 мм
Вент труба гофр 100/3
Соединитель трубки ПВХ М16
Консоль угловая "Чибис"
Уголок для потолка нора-М100*75 белый
УШМ Зубр 12-800м3, 800 вт, 125мм
Молоток слесарный  500г
Отвертка 5*100мм, 2-х комп.рукоятка/Сибртех 11867
Отвертка 1*100мм, 2-х комп.рукоятка/Сибртех 11841
Пневмогидроусилитель для а/м КАМАЗ (11.1602410-32)
Фильтр патрон сменный грубой очистки топлива ФТ 030.1105010 PL270
ФТ 034.1117040 ан. 962/12
ЭФТ (грубой) 019-1105040 5л
Воздуховод 3м ф 80
Присадка для диз.топлива Жидкость "И-М" 1л, Ойлрайт
Предохранитель норм. (к-т 12шт) с пинц Диалуч
Глушитель 8088 11-3590070
Металлорукав 000.4859.10.000-25-1000
ФТ GB-03.35 Е-2  дизельн.в сб.со стакан (GB-6118) ан. PL 270
Вал рычага переключения передач 1702221-00 Евро
Втулка рессоры кабины БРТ 5320-5001099 БРТ
Датчик вкл.вентилятора ТМ-108 (87-92) (Калуга)
Датчик вкл.вентилятора ТМ-108 (92-87С)
Рычаг наконечника кулисы 6520-1703223-24 Евро-2
Термостат ГАЗ, КАМАЗ 92С LT 03022 LUZAR
Термостат ГАЗ, Камаз Евро-2 (82С) (LT 03275) LUZAR
Ролик направляющий ремня 26900-21 (8 ручейковый под ремень 21-2859 (8РК1675))
Ролик натяжной (6ISBe, 6ISDe, 4/6BT, CGe250,280) 3937553/3914086/3922900
Кран гидравлический 2т подъема 25-2382мм складной MATRIX 567325
Лопата совковая ЛСП-1 порошковое покр. (Мехинструмент) *10 БЖ004
Сапун з/моста 5320-2402011
Трубка полиамидная Ф6х1
Шприц рычажно-плунжерный 400мл
р/к фильтра топливного силикон
Кресло кожзам черный, пластик
Ручка шариковая PILOT синяя 0,22мм Япония
Батарейки DURACELL BASIC AAА
Автошина 385/65/22,5 Tyrex All Steel TR-1
Кнопка  86.3710-02.28 выкл.
Рем. к-т подкачки УРАЛ 375-4220001-01 (с манжетами)
Штуцер 22х22
Штуцер угловой М26х1,5 под шланг d-16 ёрш
Автолампа 24V 21W5 2-х контакт.
Реле 57.3777 (РС 951А) б ПЗ"ЭМИ" 24V
Фара противотум. 112.07.54 б/л  под гал.лампу Н-3
Фара противотуманная 142.3743 б/л бел. 12В   ВАЗ, ГАЗ, ЗИЛ, МАЗ б/кроншт.(L пров.290мм)
Фонарь задний ФП-130 правый б/л
Шланг подкачки внутреннего колеса (МАЗ, ЕВРО) (мет.опл. нак. лат) 150мм
Переключатель поворотов подрулевой
Масло гидравлическое ВМГЗ Лукойл 216,5л (170 кг) литр
Болт М12*1,25-60-80 белзан
Пластина передняя вала привода ТНВД 740.11-1111272
Шайба медная 20/22/24/27
Клапан магистральный
Сверло по металлу 9 мм
Сверло по металлу 7 мм
Герметик радиатора "Стоп течь" 310мл
Гайка М6 с нейлоновым кольцом DIN 985
Кувалда 5000г кованная головка, дерев. рукоятка 10959
Клей резиновый самовулканизирующийся 240мл (холодная вулканизация)
Кран запора воздуха 4310-3124110
Пластырь ПР-35  ГОР.ВУЛ. 130х180 мм 4сл.корда
ЭФМ 7405-1012040
7216 подшипник РФ
7218 подшипник РФ
Вилка блокировки дифф 65111-1802149
Камера сгорания сб. 812
Каретка включения 1-й передачи 4310-1803018
Крестовина 5320-2403060 МКД гол
Муфта блокировки дифф 65111-1802148
Пружина тормозных колодок 53229-3501035 d наруж.=28мм d вн.=19мм L=118мм
Рем. к-т масляного фильтра 7406-1012 000 ЕВРО (СМ)
Рем. к-т раздаточной коробки паронит 4310-1802000 12 поз
Ролик+ось тормозных колодок 6520-35011094107
Суппорт заднего тормоза 43114-3502012 со втулкой
Фонарь задний ФП-130 551.3776 б/л лев.
Стяжка кабельная (хомут) нейлоновая NylonMAX, 5х350, ЧЕРНЫЙ, 100 шт. TY-5x350bk
Теплоноситель вертикаль готовый (до -30) 4 л
Автошина 385/65/22,5 Triangle TTM-F11 24PR 164K TL
Лампа автомобильная 24В повторитель А 24-21-3 P21W (CN)
Болт М 16х1,5х50 кронштейна оси балансиров 1/58405/31
Шайба 16*26*3,0 пружинная  (гровер)
Шланг для шприца 300 мм гибкий усиленный
Ключ баллонный 32х33 прямой для а/м КАМАЗ
Гайка колеса М22х1,5х27 фланцем для а/м КАМАЗ
Гайка колеса М22х1,5х22 передняя правая
USB флешка 32 Gb
Масло моторное MOBIL 1 ESP x2 0W-20 4л
Компрессомет универсальный дизельный уп. блистер
Бокорезы 160мм никелированные, двухкомпонентные рукоятки
Плоскогубцы комбинированные 180 мм, хром-ванадий, двухкомп. рукоятки
Изолента ПВХ 19х18,3 мм красный
Шарошка абразивная, конус удлин.25х70мм, хвостовик 6мм. 3шт
Шланг тормозной передний в оплетке L-840мм (гайка-штуцер)
Фонарь контурный передний светод. (белый) 12/24В АЭК
Фара противотуманная диодная (16 LED) 12/24V, 48W,квадратная (110х55х140) рассеив.
Пластырь ПР-35-1 хв/130*180
Радиатор водяной алюминевый 2-х рядный Камаз
Круг шлифованный под липучку 125мм зерн.80, 8 отв, 5 шт
Щетка для УШМ, 125мм, М14 "чашка", латунированная витая проволока
Набор щеток для дрели, 5шт. 25-50-75мм
Хомут-стяжка нейлоновая 250х3,6 мм черная 100 шт. 57-0251
Круг отрезной по металлу и нержавеющей стали, 115х1,6х22,2 Премиум
Длинногубцы изогнутые 160мм
Топливопровод ТНВД подводящий 740.70-1104426-11
Вилка угловая с кольцом каучук 1241
Манжета уплотнительная впускного клапана для а/м Камаз (комплект 8шт) 740-1007268/240-1007020
Топливопровод клапана ЭФУ 740.70-1022826-11
Манжета 90х120х13 КПП-154. 45104-1701008-90
Шланг провода воздуха к шинам в сб. 43118-3124186-20
Герметик радиатора порошок (20мл) АВ-404
Фитинг-штуцер пл. труб угловой 8мм/резьба наруж. М12х1,5
Гардиан 30.11 4 длинных ключа
Саморез с прессшайбой 32*4,2мм
Набор стальных бит 2 шт
Ручка дверная
Стартер 10 зуб 24V 9кВт 8.9482
ФТОТ ГАЗ.ПАЗ с подогревом
Ключ рожково-накидной 21мм
Рукав d=10
Тройник отопителя 32х20х32
Литол -24Люкс 1 кг
Хомуты червячные бабочка 12х20
Эвакуация транспортного средства
Услуги автокрана
Герметик для ремонта радиатора и системы охлаждения HG9025
Замок капота 5320-8406010
Гайка М22х2,5 передней стремянки
Пружина муфты сцепления 14.1601188
Смазка для крестовин синяя 0,4 кг (Термофлекс)
Патрубок надува 53205-1170248
Патрубок Ф60 150х150 угловой 135 грдусов
Клемма кольцевая (мама) 4,0мм провод сеч. 1,5-2,5мм
Прокладка для а/м Камаз крана запора воздуха 4310-3124113
Шайба d 10.2
Трубка пластик 15х1,5
Трубка ТНВД
Трос МАЗ ост двиг 6430-1115010-010
Штерек на 4 "ножки" (байонет)
Ниппель М10-6Д
ТНВД ЯМЗ-7511
Цилиндр выключателя двигателя 30*25
Педаль акселератора с кронштейном
Трубка воздушная 6х1 мм
Фитинг тройник 6 (мет)
Форсунка ЯМЗ Евро1,2
Цепи противоскольжения Base 315/80 R22,5
Контрольное устройство "Меркурий" ТА-001
Монтаж видеорегистратора
Ключи КГКП 6-32мм 20 шт в сумке хром MATRIX
Рулетка ВОЛАТ 5мх19мм обрез. корпус
Зубило с протектором 300мм "СТАНДАРТ"ОРМИС" 117813,41-1-30*ST4092
Лопатка монтажная  ИП -309К 850 мм цинк  (остр) d22БМ
Лопатка монтажная ИП -290 850 мм ПАВЛ (крюк) БМ
Набор отверток МАСТЕР 6 предметов
Набор инструмента 142 пред. 1/2, 1/4, 3/8 THORVIK
Аптечка автомобильная "Мицар"
Щётка стальная 1 ряд, латунированная (пластик. ручка)
Шприц рычажно-плунжерный 445мл с клапан.
Щётка сметка 5301030,5301015
Черенок деревянный d 40 для лопат высший сорт
Комплект переоборудования Евро-5/4 в Евро-2, МАЗ
Жидкий ключ (средство для отвинчивания приржавевших деталей)
Трубка 15
Корпус фильтра тонкой очистки топлива ЯМЗ-536
Изолента черная ABRO
Хомут 400*4,8
Заглушка с шайбой М16*1,5 в сборе
Болт М8*30
Рукав 10*17-1,6
Автопроигрыватель SOUNDMAX SM-CCR3077 [2DIN, 7", USB/BT/Wi-Fi/GPS, 2+32 Gb, SWC, Android 10]
Среднечастотная АС Ural ТТ 130 [13 см, полос - 1, 90/180Вт, 135 - 10000 Гц, 91дБ]
Среднечастотная АС Ural ТТ 165 [16,5 см, полос - 1, 110/220Вт, 130-10000 Гц, 95дБ]
Чайник DEMMAX нержавеющая сталь, 2.2 л, 220 240 В, 2000 Вт
Фильтр масляный ЭФТОМ КамАЗ ЕВРО-1-2-3-4 бумага/сетка ДФМ4804 7405
Фильтр масляный  ЭФГОМ КамАЗ ЕВРО-1-2-3-4 бумага/сетка,ЯМЗ,УРАЛ ДФМ4906 840
Болт (М24х160) балансира
Счетчик Меркурий 230 AM-02 3ф 10-100А 1 класс точн. 1 тариф. имп. вых. мех. винт (00000034804) | 00-
Щит металл ЩУРн -3/12 EKF IP31 500х300х120 MB23-3/12E | 00-00014577
Подшипник (закрытый ШИРИНА 210 мм) маховика
Сальник наружный углового редуктора 21*34
Стремянка 355/92 М22 в сб
Шайба плоская ф24*42*4
Палец 40/160 штанги в сборе (2 втулки+гайка)
Болт распорной втулки вклыдыша бокового (М16*180)
Втулка распорная бок/вкладыша рессоры
Замена картриджа НР
Боттнки Альтер (р.45) Китай
Брюки АГАТ черный с красным ВО отделка (р.60-62/170-176)
Запчасти ООО КОРУС
Втулка цапфы 43114-2304083 Завод
Фара светодиод.(ESPG0006-MINI) 9LED 27W, круглая (d-84х19мм)
Жидкость для гидроусилителя руля SP7033 946 мл.
Кнопка дистанционного выключения массы
Автошампунь для б/мойки (активная пена 6 кг)
Рукав д.22мм 22*32 - 1,6
Фильтр масляный ВАЗ 2108 (Автоваз)
Кулак шарнира Урал (2шт. УралАЗ)
Втулка цапфы КАМАЗ - 4310
Втулка подушки РК КАМАЗ 4310
Датчик импульсов привода спидометра
А/лампа "Осрам" , "Нарва"
ЭФОТ Камаз - Евро со стаканом (Экофил PL420) PL420
Круг отрезной 200*2,5*22 Лужский
Штуцер МОД М10*1 864870
Брюки "Фаворит- Мега" серые с черн. СОП р. 88-92/170-176
Куртка "Фаворит - Мега" серая красн. с черн. 88-92/170-176
Полуботинки с перфорацией "Профи РТ" кожа, р. 41
Шланг подкачки внутреннего колеса Евро (бронированный 325 мм) 360 мм
Болт М12*1,25*180 крепления КПП
Клемма кольцо под болт М8 с изоляцией (синяя)
Муфта (катушка) электромагнитная Камаз 3,Евро4
Считыватель ТМ
Оповещатель Марс 12-КУ
Кабель ШВВП 2*0,75 мм
Кабель КСПВ 4*0,5 мм
Кабель - канал 25*16
Кабель - канал 15*10
Шайба 14*26*3
Болт М14*35*1,5 крепл.балки
Предохранители флажковые по 90
Прокладки ДВС ГАЗ 406
Ролик натяжной ГАЗ, УАЗ (ручейковый)
Ноутбук Dell Precision 7710
Запчасти ООО ДЕМЕНАЖ
Запчасти ООО АККОРД
Запчасти ООО  ВИТЯЗЬ
Запчасти ООО ИНОВА
Запчасти ООО НАЯДА
Запчасти ООО КАТАРИНА
Запчасти ООО ГЕРАЛЬД
Запчасти ООО МОРЕНА
Запчасти ООО ТРАНС-СЕРВИС
Карта памяти microSDXC
Картридж для лазерного принтера
Резьба д.32 ч/м
Переход 32х25
Болт 15*140
Подшипник 608
Кухонный стол Форпост 4863413 142x75 см ЛДСП цвет ясень шимо светлый
навесной Шкаф 80х67,6х29 Дейма светлая К
702000003 Гофрокартон укрывочный 1,05 х 25м (26,26кв.м), Лига Регион
403245 Точка доступа TP-LINK EAP225,  белый (Гарантия до 08.08.2027) 1,00
Сапоги Мистраль ПУ/ТПУ с МП р.43 Китай
шток пгу
Ботинки Альтер МП-МС (р.47) Китай
Гвозди строительные 120 мм
Клейкие закладки пласт. 5 цв. по 20 л. 12мм*45 Attache
Линейка металическая 30 см Attache (12*1)
SSD-256 ГБ 2,5 SATA накопитель
Камера CARVIS MC-324 IR
Флеш -память Promega USB сереб.
Коврик для мыши Promega Jet рези
Флеш память SmartBuy  UFD 032 GB
Ручка гелевая  неавтомат PILOT  BLGP
Мышь компьютерная Logitech WRL
Фильтр масляный КАМАЗ,ПАЗ (дв.CUMMINS ISBe 185,210,300) (аналог WK 950/26) MANN
Фильтр топливный ГАЗ-3309,3310,КАМАЗ дв.CUMMINS ISBe,ISF 3.8 сепаратор FLEETGUARD
Форсунка ЯМЗ-7511,238ДЕ2 (аналог 204.1112010-50.21) ЯЗДА
Саморез 3,8*32мм 1200шт
Канистра 15 л, пищевая, белая, "Бочонок"  696556
Ручка для щеток для пола стальная с пластиковой резьбой 1200 мм (М 5145)
Клапан контрольного вывода M22*1,5
Клей Ремтека Титан термостойкий 62гр (холодная сварка), арт.РМ-0106
Валик микрофибра "мини", диам.15/33 мм, ворс 9 мм, 100 мм (906-6110)
Фитинг DN 10 DK 20х1,5
Корпус сальника балансира 2128
Кольцо ф36,5*1,7*40 стопор вала
Кольцо уплотнительное оси ролика тормозной колодки
Болт М16*50 кр-н балансира, надрамник)
Шланг подкачки (удлинитель вентиля) внутреннего колеса L=360
Гайка М10*1,25 КАМАЗ коллектора (латунная)
Выключатель освещения щитка приборов
Указатель давления масла ЕВРО для комбин. приборов
КПП 3163-1700010 "DYMOS"
Конвертер 24/12 V 15А 21.3759-02
Фара светодиодная OFF ROAD 105*105мм квадратная 12V/24V 27W SKYWAY 9 диодов S07201013 (42РС)
Фонарь габаритный 24в.Н.О. (белый) 50.3731-Б АМР разъем (50-24В-04)
Фонарь задний 8512.3716-21 левый AE КАМАЗ, МАЗ, СВЕТОДИОД со жгутом
Наконечник JG-50 медный луженый кабельный TDM SQ0509-0020
Болт М10х1,25х35 1-0059709-319 кардана КАМАЗ
Кронштейн рычага переключения передач 142-1703240-20 (аллюм)
Проверка штрафов на автомобили от 06.08.2024
Проверка штрафов на автомобили от 13.08.2024
Проверка штрафов на автомобили от 21.08.2024
Проверка штрафов на автомобили от 28.08.2024
Крышка расширительного бачка ВАЗ -2108
Р/К топл. фильтра грубой очистки ЯМЗ
Фильтр топливный М32/108/262 тонкой очистки
Предоставление доступа к Информационным ресурсам по договору 160919-034 от 16.09.2019 за Август 2024
Фильтр масляный ВАЗ 2101
Кронштейн демпфера рулевого УАЗ
Амортизатор КАМАЗ 43118
Пистолет для подкачки шин, пневматический MATRIX 57322
Перчатки серые с синей пропиткой утеплённые L-304
Перчатки нейлон облив нитрил в/с
Колодка тормозная передняя ГАЗель NEXT A21R23-3501171 АДС
Опрыскиватель "КАПЕЛЬКА" 1,5 л.
Опрыскиватель "КАПЕЛЬКА" 2 л HY-1063
Распылитель ручной 2,0л. (АвтоDело) 42112
Колодка 2-х контактная штыревая с проводами AX362
Манжета с пружиной 25х38х17 142-1702340
Фара ALR 27WSF Allroad  ходовые огни 9 LED
Автолампа 12V 21W BA15s (Б)  1-конт. 92221
Масло моторное 10/40 Авангард Профессионал М5 Лукойл 20л. синт.
Втулка подкабинной рессоры КАМАЗ
Корпус поворотного кулака левый
Ролик натяжной с подшипником в сборе усиленный
1-й лист рессоры передней КАМАЗ 55111
Шланг тормозной задний КАМАЗ
Адаптер DKOL Ш/Ш 16*1,5-18*1,5
Костюм рабочий Аватар 2 синий василёк с полукомбинезоном 44-46_170-176
Ботинки кожанные ВЛО 309 S МП ПУ 42
Ботинки кожанные ВЛО 309 S МП ПУ 45
Тряпочки из микрофибры,8 шт_ИМП
Пакеты для мусора 30л, 50шт_кп
Манжета большая UA-серии UA-CUFBOX-LA
Канцелярский набор STAFF "Минидеск", эконом, 10 предметов, вращающаяся, 230742   2065347
Рукав с нитяным каркасом 10х17,5-1,47 МБС ГОСТ 10362-2017
Датчик включения электровентилятора ТМ-108 (87-92) (Калуга)
Кран управления для а/м КАМАЗ раздаточной коробкой с ручкой 4310-1804010 (АЗ КАМАЗ)
Масло трансмиссионное VALESCO ATF DX III (1л)
Стартер для а/м КАМАЗ (24В) (двигателя КАМАЗ-740.50, 740.51) AZF-4554 (MAHLE)
Шланг тормозной для а/м КАМАЗ задний (530мм) (гайка/гайка) металлической оплетке 43114-3506060-20 (А
Кран подкачки колес для а/м КАМАЗ запора воздуха (бронза) 4310-3124110
Фланец для а/м КАМАЗ ведущий ступицы передний 4310-2304090
Штуцер переходной М 16х1,5/18х1,5 тормозных трубок для а/м КАМАЗ 853976
Амортизатор УРАЛ кабины передний ДА21-2905004 (УралАЗ) (аналог 30.5001010)
Болт М 16х1,5х 38х35 для а/м КАМАЗ поперечины зад. 1/13762/21
Ремень безопасности для а/м КАМАЗ левый ИШГА.458234.067
Фонарь габаритный боковой оранжевый LED 91.3731
Фонарь габаритный передний белый LED 90.3731/ 90.3731-01 (капля)
Шайба 8,0х19х1,0 плоская
Полумаска фильтрующая Исток-400 (РУ-60М) марка А1Р1  8924
Средство для очистки рук Чистик Экстрим 1,8кг (банка)
Комплект сцепления  406,409 Триал, Вебер
Масло трансмиссионное 75W90 Лукойл ТМ-5 п/с 4л (SAE)
Муфта с подшипником 420.31605-1601180-01 в сб.
Рем. к-т  паронитовых  прокладок раздатки 451-1801002 (Москва) паронит
Рем. к-т на тр.медную Д14
Трубка топливная 5м 5х1 АТ27 Д5
Хомут тип МИНИ 9-11/9 мм W1
Фара светодиод.(ESPG0029) 2LED 14W, круглая (d-71мм) 12/24В
Держатель предохранителя с проводами ДПр30А
Контакт АХ-385-01 Gargen гнездовой серии 6.3 с фиксац. обжатый с проводом
Разветвитель прикуривателя 3 гнезда + USB SKYWAY черный предохранитель 5А USB 1А S02301008
Генератор 3252.3771-50 Е-2 90А, 28В БАТЭ
Евроразъём АБС 15конт. ВИЛКА пластик (ан. JC-158) KRAL
Наконечник тип "О" d=6,2мм (Диалуч)
Прокладки КПП-154 с делителем (1бпоз.,19шт.,паронит+картон) КАМАЗ-Евро (ЗАО КАМРТИ)
Шайба медная 9,3*14,8*0,7 под форсунку (2 волны)
Фильтр масляный 04152YZZA4 (Toyota)
Фильтр воздушный С3214 (MANN)
Уголок алюм. 10*10*1 2м
Саморезы желтые 3*16 (40шт) пакет
Двутавр 25*8*25*1,6 1м
Сумка для инструмента, 17 карманов, 42см, Зубр 38645-17
Сумка для инструмента, 18 карманов, 400*280*210мм Kraftool
Сумка для инструмента, 17 карманов, 52см, Зубр 38645-21
Мультиметр DT 838 Ресанта
Двутавр 12*9,1*12*1,3 2м
Кувалда  5,0кг рукоятка фиберглассовая 880мм (Denzel)
Масло гидравлическое TEBOIL Hydraulic Oil 32S  (20л) до -51°С
Хомут 31-34 силовой (шарнирный, усиленный) W1 GBS 33/18 (Norma)
Шайба  30х55 плоская подвески раздаточной коробки для а/м КАМАЗ-4310 862516
Стеклоочиститель 365 ДНЕЙ д/авто 500 мл
Грунт универсальный белый 520 мл
Эмаль универсальная матовая 520 мл
Эмаль универсальная глянцевая 520 мл
Шкурка шлифовальная в листах 230х280
Тележка для двух баллонов КП 12 литые ремень
Уплотнение крышки клапана
Уплотнение лобовой крышки
Крейцкопф в сборе
Ручка стекла поворотного левая 330-6103103
Канат ГОСТ 2688-80 15,0 Г-ВК-Н-Р-Т-1770/180 ПП А1
Рессивер 20 л.
Зеркало 435х220мм с обогревом СуперМАЗ  АТ33138А/Н
Крышка зад подшипника 65111-1802104-10
Стекло двери поворотное правое 330-6103094-01
Гровер 30
Катафот заднего бампера Уаз Патриот
Болт М 18х1,5х110 для а/м КАМАЗ крышки подшипника редуктора 853035 (Белебей)
Щетка стеклоочистителя 500мм каркасная CLASSIC 705 200 (SKYBEAR)
Фильтр топливный для а/м КАМАЗ ЕВРО-4,5 6W.24.064.00 (АЗ КАМАЗ)
Клапан WABCO рулевой колонки 4630360000/0080
Ремень 1350-В(Б) (CN)
Наконечник рулевой тяги для а/м КАМАЗ 180-3414064 (Ростар) (АЗ КАМАЗ)
Амортизатор УАЗ Профи задний газовый 236021291500600 (УАЗ)
Пистолет продувочный 200мм 1197 (CN)
Рукоятка редуктора подъема запасного колеса 4320-3105862 (УралАЗ)
(9502 12-М22Х1,5) Фитинг d=12мм (наружная резьба) М22х1.5 угольник (CAMOZZI)
Установочный 0494860040 (TOYOTA; 10216170/090121/0003408, ЯПОНИЯ)
Оказание медицинских услуг согласно договора №08/23/МО от 10.01.2023г.
Услуга по организации доставки (экспедированию) груза из г. Саратов в г. Ноябрьск (мест: 1; 10 кг; 0
Комплект (клавиатура+мышь) Logitech MK270, USB, беспроводной,черный
SSD-500 ГБ 2,5 SATA накопитель
Масло гидравлическое ВМГЗ SINTEC 205л. (175кг)
Оклад для одиночной установки Velux EDS MK08 2000 для плоских кровель до 16мм (с BDX 2000) 78*140 см
Пароизоляция Velux BBX MK08 0000 78*140 см
Костюм с полукомбенизоном "Полином"
Дизельное топливо ЕВРО, зимнее класс 2 экологического класса К5 марки (ДТ-З-К5)
Круг шлифовальный по металл.125х6х22,2мм 0865125
Перчатки серые в полоску с черной ладонью N-413
К-т пружин колодок торм. 12-3501000 (к-т 4шт) Г-3302-2217 "Riginal"
Рем. к-т з/тормоз. колодок 3302 3502900 (ГАЗ)
Вал карданный 631708-2218010-010 L=45.5см (под КПП 12JS)
Бесконтактная пена GRASS Active Foam Maxima канистра 18кг АХС-1495
Болт 16х60 DIN 933 полная резьба цинк.
Домкрат двухштоковой гидравлический 32т. БелАвтоКомплект БАК.20050 двухдисковый
Чайник электр. BRAYER, 2200 Вт, 1,8 л, высокопроч.стекл, подсвет, автоот, моющ.фильтр BR1026
Электроды ЦЧ-4 3,5мм ЭЛБИ
Автолампа H4 24V 75/70W P43t PR HD Диалуч
Болт М16х1,5х55 1-0059810-219 буксирного устройства
Датчик скорости ПД 8093-5
Кронштейн 5434-1801012-10
Рем. к-т стояночного торм 3302 3508900 (ГАЗ) на 2 стороны
Тормоз передний 3163-3501011 Патриот лев. под АВС
Домкрат механический бутылочный, 2 т, h подъема 270–485 мм, 2 части (домкрат, ручка)// Stels 50105
Кувалда с удлинённой рукояткой СИБИН 6 кг, 600 мм 20132-6
Пеногенератор для минимоек (для пистолета G-280) STEHER PRO 75401-280
Фильтр салонный GAZ Next (Cummins 2.8D), WEEN 140-3003
Хомут "Norma" 160-180
Картридж угольный ( прессованный) 10" 10 мкм
Трубка тормозная 3302-3506035-21 зад.лев.(мед) корот.
Трубка тормозная 3302-3506040-21 зад.прав.(мед) длин.
Цилиндр колесный задний 24-10-3502040 ГАЗ (d-28мм)АДС
Автолампа Н1 24-70 P14.5s, галогенная, 24 В, АЭ
Автолампа Н7 24-70 PX26d 24В АЭ
Втулка балансира 4320Х-2918026 (ремонтный)
Звездочка привода спидометра 4320Я5-3802033
Крышка АКБ 64221-3748032-01 пластик
Трос газа 555102-1108580 в сб об=1850сб=2410 236БЕ
Щетка стеклоочистителя 64221-5205900 с/о L-510мм.под крюк
Аккумулятор 6СТ-77 LA Медведь Super Start инд. (Тюмень)
Болт М 10х1,25х140 для а/м КАМАЗ гидромуфты 1/59726/31 (Белебей)
Фильтр топливный для а/м КАМАЗ ЕВРО-4,5 DIFA6105К
Ветошь несортированная по 10 кг
Магнит усиленный телескопический
Трубка для а/м КАМАЗ подъема кабины (3160мм) 6460-5009057 (АЗ КАМАЗ)
Шайба 7,0х13,5х2,0 медная форсунки 0 445 120 153 А-04-001-00-15-00 (АЗПИ) (аналог F00RJ01086 BOSCH)
Болт М 16х1,5х305 для а/м КАМАЗ, НЕФАЗ рессоры 6520-2912132
Механизм для а/м КАМАЗ включения высшей передачи в сборе 65111-1803012 (АЗ КАМАЗ)
Рычаг для а/м КАМАЗ люка в сборе 5320-5713051
Фитинг-штуцер пластиковых труб прямой 4 мм/резьба наружная М10х1,0 D6512 (металл)
(5102.3771-060) Щеточный узел генератора ВАЗ, ГАЗ (ЗАВОД)
(017-021-25) Кольцо 017-021-25 ГОСТ 9833-73
Кольцо 028-033-30 (027.4-3.1) NBR70
(028-033-30) Кольцо 028-033-30 ГОСТ 9833-73
Реле 24В 4 конт. 901.3747-10/ 751.3777-10/981.3777-10 (ЭМИ)
Кнопки канцелярские 50шт прозрачные КС-50П Глобус 108/120
Плита OSB-3 1250х2500х9 мм
Зажим 4 мм для стальных канатов
Кабель электрический прицепа (N тип) 7-контактный металлический удлиненный L-6,5м без пружины DA-NP3
Полуось УРАЛ переднего моста внутренняя левая короткая (усиленная) 5557-2303071-10 (УралАЗ)
Автошина 385/65 R22.5 HANKONG GR200/ AP300 нс20 160K TL прицеп (5 дорожек)
Портативный дымомер МЕТА-01МП 0.1
Обучение : право обращение с отходами
Услуга по сбору, сдаче и получению документации для оформления Лицензии на осуществление деятельност
Дуплексное сканирование артерий нижних конечностей
Дуплексное сканирование брахиоцефальных артерий с цветным допплеровским картированием кровотока
Дуплексное сканирование брюшной аорты и ее висцеральных ветвей
дуплексное сканирование вен нижних конечностей
Прием (осмотр, консультация) врача - кардиолога первичный
УЗИ сосудов шеи (брахиоцефальных артерий с ЦДК)
Эхокардиография
Услуга по финансовой аренде (лизингу) по договору №12712-ОМС-25-АМ-Л от 02.06.2025 (зач
Услуги финансовой аренды (лизинга) по договору лизинга №08345-ОМС-25-АМ-Л от 15.04.2025
Услуги финансовой аренды (лизинга) по договору лизинга №08346-ОМС-25-АМ-Л от 15.04.2025
Манжета с пружиной 80х105х14-1,2 (бел.) 6520-2402276
Перчатки ХБ с ПВХ полный облив, масло-бензостойкие, красные (арт.4518) Doloni *10/120/180
К-т вкладышей коренных номинал (ЯМЗ) 238-1000102-Б2
Термостат 80°С "ПРАМО" (набор 2+ 4) МАЗ с дв. ЯМЗ 236, 238, 240, БелАЗ с дв. ЯМЗ-8424 (ТС107-06М СБ)
К-т гил-пор,кольца (ЯМЗ) общ.гол. корот. гильза 7511.1004005-50
Фильтр масляный ЯМЗ-5340, ЯМЗ-536 (аналог 5340.1012075, 650.1012075) MANN-FILTER W11102/36
Ремень Rubena (Чехия) поликлиновый ЯМЗ-656, 658 6РК-860
Ремкомплект для ремонта двигателя 7511.10-06 (ОБЩ.ГБЦ, 212 ЛИТАЯ) 51/134 АРС 7511-2000005-05
Кабель КГХЛ 5*4
Стяжка крепления груза 4-8 т  12 м Н.Челны
Ремень 35ммx6м 1т AVS SG-16
Очиститель стекол триггер 500мл
Жидкость стеклоомывающая Навигатор Лето 4л кор/4
Антифриз Полярник (-40)(красный) 5кг
Набор инструмента 1/2, 1/4 в пластиковом кейсе 82 предм Сибртех
Набор ключей инструментов
Антифриз "Akross" Premium G12+ (4,7 кг) красный
Автолампа R10W 24V Маяк ORIGINAL PRO
Фитинг соединительный латунь d=8мм, М16*1,5 прямой (Camozzi)
Контакт гнездовой с монтажным усиком 2,8мм олово (Диалуч)
Фитинг соединительный латунь d=8мм, М12*1,5 угловой (Bovia/Camozzi)
Инерционная решетка ИР 400х400 - О
Наружная регулируемая решетка ВРН-Р 500х500 RAL 9016-О
Наружная решетка ВРН 500х500 - О
Забор груза по городу
Забор. Оформл. докум., сбор подписей
ЗТТ (сборный паллетный борт)
Отправка сопроводительных документов
Блок для записей ATTACHE запасной 9х9х5 разноцветный 80г
Блокнот А5,40л,клетка,метал.гребень,цв.обложка Стильный Офис 2935 в ассорт
Блокнот А5,80л,клетка,метал.гребень,цв.обложка Природа,в ассорт
Бокс для бумаги 9х9х9 прозрачный ПЛ41
Календарь-домик настольный 2025,Красивые города,1спир,200х140,0925005
Карандаш чернографитный Attache Vector HB б/ласт трехгр черн. дерев в асс
Корзина для мусора 10 л пластик, черная эконом 044001001
Корзина для мусора офисная 18л пластик, черная СТАММ КР01
Ножницы Attache 169 мм с пласт.прорезин. руч. Attache, цвет зелен/черн
Салфетки бумажные Solfi 23х23,Эконом 100л,100% целлюлоза,белые_Л
Скрепочница магнитная Attache с металл. скрепками 28 мм, цвет черный
Степлер Attache leader до 15 листов, черный/серый, №10 антистеп
Файл-вкладыш А4 Attache Economy,Стандарт ,100шт./уп.с перф.Россия
Топливопровод для сухого и мокрого фена - автономного отопителя (трубка полиамидная) 5321
Прокладка картера блока цилиндров 7405-1009040-02П PLANTAGO
Пистолет топливораздаточный 3/4" 80л/мин с автомат.отсекателем БАК.12011
Номерная сигнальная пломба  "Альфа МД" (Мороз., 1862, желтый, диам. 2,1мм, дл.350мм)
Стенд для испытания и регулировки дизельных форсунок М-106
Фонарь габаритный Газель/Газон NEXT LED 12/24V
19827 Гайка М14*1,5 6.0 самоконтр. с нейл. кольцом DIN 985 оцинк
19688 Гайка М12*1,5 10.0 высокопрочная простая DIN 934 оцинк
Хомут мини 16 АВА
Хомут мини 17 АВА
Банка-тара 0,25
Кровать Каролина 1600х2000
Комплект подъемного механизма
Решетка ортопидическая 1600х2000
Транспортные услуги согласно договора №Р023-25РНС от 07.07.2025
Зеркало заднего вида сфера с подогревом  (343х163)
Кисть флейцевая Лаки Color Line 50*12 Matrix
Ключ свечной 16х21 кард. смен. гол. AK-S-01 (Airline)
Фильтр масляный для а/м КАМАЗ ЕВРО-3 DIFA5106 (DIFA)
Труба профильная 15х15х1,5 мм (6м)
Труба профильная 25х25х1,5 мм (6м)
Труба профильная 50х50х2 мм (6м)
ДТ ЕВРО класс 3 (ДТ-3-К5) минус 38
Мышь компьютерная Acer OMR031, черно-синий
Батарейка GP Super LR03/AAA 1,5V/24A алкалин 6шт/бл (4+2) GP 24A4/2-2CR6
Папка-портфель пласт. ATTACHE A4/06 30мм синий
Сапоги А-8 с КП р.43
ПОДШИПНИК ОПОРНО-ПОВОРОТНЫЙ (ОПУ) RCSO612D3  OEM SS1414,SS1416,SS1926II,SS1956
ПОДШИПНИК ОПОРНО-ПОВОРОТНЫЙ (ОПУ) SS1956 КОРЕЯ SISO-612(S353134A)
Устройство натяжного ЯМЗ насоса водяного (ручей наружн.) 7511-1307155
Шланг НЕФАЗ тормозной (бронзированный) (гайка+гайка)
Переходник КАМАЗ 20Н/Р х 20 Н/Р
Набор флажковых предохранителей (комплект 7 шт) все ТС
Черная/желтая пленка, резка, выборка, монтажная 70х18,5
Черная/желтая пленка, резка, выборка, монтажная 45х12 см
Наклейка 45х22,5 УФ печать
Генератор 5122.3771-30Т 14 V 130А УАЗ Патриот (Элтра)
Набор ключ имбусовых HEX  1,5-10мм CrV MATRIX 11233
Прибор нагрузочно-диагностический для акб ВТ-100D (10)
Ремень 1210 6РК (УАЗ 409 ДВС помпа)
Ремень 1235 6РК Rubena 3163-1308020-375
Болт 12х50 DIN 933 полная резьба цинк.
Домкрат бутылочный гидравлический 20т. BERGER "ЛАНГЕНБЕРГ" BG1273
Домкрат гидравлическии 20т. 2 клапана (6770) БАК.00036
Прессол, шланг L25см БАК.00023
Фонарь ЯРКИЙ ЛУЧ LH-450A MA-HALO налобный 5W LED +3W COB max.400лм, 3реж, вкл.взмахом, Li-Ion 1800mA
Индикатор звуковой Резвун-2
Кабель эл. спирал. адаптер 15/14 Р-2*7 ISO 12098-1185+3731 (325,326)
Подушка водительского сиденья 53205-6803010 в сб Евро
ФТ FF5457 FLEETGUARD (ан. WDK962/12) Оригинал
Автолампа Н-11 24v 70w PGJ19-2 Диалуч
Галогенные автолампы MTF Light серия VANADIUM HB3(9005), 12V, 65W, комп. 5000К
Коврик салона 53205 65230 на рейсталинг кабину (полиуретандеталь, компл из 2-х)
Трубка 7511-1104308-11 590 мм
Трубка ТНВД с фланцем 7511-1104308-10 (L=615 Д-7)
Ключ трещоточный шарнирный "АТ" 1/4" 150мм (72 зуба) АТ-4504
Отвертка ударная КОБАЛЬТ Ultra Grip PH-2x150 мм S2, двухкомпонентная рукоятка (1 шт.) подвес  646-60
Отвертка ударная КОБАЛЬТ Ultra Grip SL 6,5x150 мм S2, двухкомпонентная рукоятка (1 шт.) подвес  646-
Пассатижи с фиксатором  L-250 мм АТ51498
Сверло по металлу Р6М5 с проточным хвостиком 15мм DT10250-1500
Трещетка 1/4 24-зубовая 155мм 80222 (77506)
Разъем РпИм 1.25-250 плоский красный (уп.100шт) ИЭК URM10-D15-D17-7 (199931)
Разъем РпИм 2-250 плоский синий (уп.100шт) ИЭК URM10-D25-D23-7 (199938)
Наконечник б/к шины V3.20.1/41 мм
Услуга по организации доставки (экспедированию) груза из г. Омск в г. Ханты-Мансийск (мест: 8; 90 кг
Дополнительные практические занятия (вождение с комментариями)
Ремонт ТННД АЗПИ Камаз EURO5 (к-81-015-00-00-00)
Услуга по финансовой аренде (лизингу) по договору №28527-ОМС-23-АМ-Л от 07.07.2023
Услуга по финансовой аренде (лизингу) по договору №28525-ОМС-23-АМ-Л от 07.07.2023
Услуга по финансовой аренде (лизингу) по договору №28528-ОМС-23-АМ-Л от 07.07.2023
Услуга по финансовой аренде (лизингу)  по договору №28526-ОМС-23-АМ-Л от 07.07.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA043420936 от 03.08.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA031420938 от 03.08.2023
Масло моторное 10/40 Авангард Ультра Лукойл 20л п/синт.
Dell Precision 7710
Услуги лизинга по договору финансовой аренды (лизинга) №AA037422230 от 03.08.202
Услуги лизинга по договору финансовой аренды (лизинга) №AA004420942 от 03.08.202
Услуги лизинга по договору финансовой аренды (лизинга) №2565672-ФЛ/ОМС-21 от 26.
Информационная услуга  по договору финансовой аренды (лизинга) №AA023420939 от 03.08.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA052409764 от 27.07.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA031420938 от 03.08.202
Информационная услуга  по договору финансовой аренды (лизинга) №AA035420937 от 03.08.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA043420936 от 03.08.202
Информационная услуга  по договору финансовой аренды (лизинга) №AA010422233 от 03.08.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA052409764 от 27.07.202
Услуги лизинга по договору финансовой аренды (лизинга) №AA023420939 от 03.08.202
Информационная услуга  по договору финансовой аренды (лизинга) №AA004420942 от 03.08.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA012420943 от 03.08.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA002422232 от 03.08.202
Услуги лизинга  по договору финансовой аренды (лизинга) №AA035420937 от 03.08.202
Информационная услуга  по договору финансовой аренды (лизинга) №AA002422232 от 03.08.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA037422230 от 03.08.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA012420943 от 03.08.202
Услуги лизинга по договору финансовой аренды (лизинга) №AA010422233 от 03.08.2023
Краска акриловая интерьерная белоснежная 5л
Скотч малярный 48мм*40
Валик полиакрил 240мм
Кювета пластиковая для валиков 340х370
Фланец сталь плоск Ду80 Ру16
Затвор дисковый поворотный Ду80 Ру16 межфл чуг. диск-чуг
Резьба сталь Ду80
Стол эргономичный (1400х900х740) мм
Подпятник
Гидрозамок гидроцилиндра опоры автокранов 8мм 25МП
Резьба сталь Ду65 из труб
Костюм зимний "СКАНДИН-СОП" куртка/полукомб. т. синий/василек (52-54, 170-176)
Костюм зимний "СТАНДАРТ" куртка/полукомбинезон т.серый/св. серый (48-50, 170-176)
Сверло по металлу 16 мм
Сверло по металлу 6*93 ЗУБР
Эмаль ПФ-115
Растворитель 648 0,5 л
Кисть 50*15
Круг шлифованный лепестковый 150*22 (А40)
Электроды сварочныерутиловые 4,00мм, пачка 3кг
Шпилька резьбовая М14*1000
Саморезы прессшайба 4,2х25 (20шт)
Кольцо уплотнительное головки блока цилиндра
Кольцо уплотнительное водяного насоса (помпы)
Шайба Ф28х34х1,5 медная
Хомут червячный 08-16 мм.
Уголок 22х18 РВД и ГТК с/о (в сборе)
Краска интерьерная
Прокладка регулировачная маслянного насоса КАМАЗ Евро
Кран монтажного фильтра (отстойника)
Фильтр очистки топлива 1117010
Трубка топливная полимидная 12мм
Трос газа в сборе МАЗ
Манжета 45х60 привода ТНВД Евро Камаз
Р/к трубок дренажных ЯМЗ-236 (2 головки) 236-1104002-01
Кольцо (45х45х3) кулисы Камаз (большое) БРТ
Ботинки кожаные на ПУ/ТПУ подошве утепл. нат. мех. (р.44)
USB Hub Ugreen (CR106) [2.0, 4-Port, кабель-100 см, Type-A, Белый]
Память USB Flash Apacer AH353 [Type-A, 3.2 gen 1, 32 GB, пластик, черный/золотой]
Сертификат подарочный МагнитКосметик
Мотор отопителя Урал бескапотный в сборе с крыльч
Шайба  18х26х1,0 медная
Рукав EN 853 2SN 19 (Easy Flex Arctic)
Муфта 1SN/2SN ду 20
Фитинг DN 20 DK 30х1,5 (0)(Г)
Фитинг DN 20 DKOL 30х2 (0)(Г)
Краги из спилка зеленого цветв утепленные искус. мехом Optima Zima XXL XY253
Рвд 08.350.2000.dkol16*1,5.-55
РВД 12.275.3900
Масло моторное  Mannol  5W40 Extreme 4л син.
ФОМ MANN W914/2 2105-2108
Катушка зажигания GAZ Sobol, (ZMZ 405.10), UAZ Hunter, Patriot, WEEN 132-0002
Ролик обводной TKU-1308080-72 (40904-1308080-30) ЗМЗ-40904,д-10мм в сб.
Этажерка 4-х секц. прямоугольная 415*285*750 белый 1/4
Образовательные услуги: Обучение по программе "Специализированное обучение по управлению спецтехнико
Кресло VB_EChair 668 PU черный эко.кожа крестов. пластик
Лампа светодиодная Eco G45 7Вт шар 4000К E27 IEK LLE-G45-7-230-40-E27
Услуга по хранению груза
Предоставление поддона
Дырокол Комус Prima 6325 черный до 20л.
Зеркало KD_настенное Комус Мебель с фацетом 300Х600 прямоугольное
Календарь настенный 3-х блочный 2026 Attache Трио Стандарт,Лошадь,305х675
Календарь настенный 3-х блочный 2026 Attache, 305х675,Живи,мечтай,твори,80г
Календарь-домик настольный 2026 Attache, Пейзаж, 190х100
Клейкая лента канцелярская Комус 15x33
Клейкая лента упаковочная ATTACHE 50мм x 50м 40мкм прозрачная
Кофе Poetti Daily Mokka в зернах, 1кг
Мешки для мусора ПНД 30л 10мкм 25шт/уп чрн с оттен метал 50х60см_Green Pack
Папка-конверт на кнопке КНК 180 синий прз. Россия
Ручка шариковая неавтомат. Attache Selection Leonardo манж, син.стерж
Салфетки влажные Salfeti Antibac 72шт/уп антибактериальные с клапаном 48397
Точилка Maped SHAKER с контейнером, 1 отверстие,пластик,ассорти,534753
Паллетирование (чр) - сторона до 1.2м
Жидкость гидравлическая 32 Hydraulic Polar TEBOIL 216,5л. (170 кг.)
Ноутбук ASUS Vivobook 15 M1502YA-BQ579 15.6"
Ноутбук Lenovo IdeaPad Slim 3 16ABR8 16"
27" Монитор LG 27MS400-B,1920*1080,100 Гц
Кресло VB_Бюрократ CH Balance-LUX черный сетка/ткань крестов металл
Изготовление ключей
Смартфон Xiaomi Redmi 14C 8/256Gb [6.88"/LTE/NFC/Cam50Mpx/5160mAh/Midnight Black]
Защитное стекло 2.5D Luxcase для Xiaomi Redmi 14C/A5/A4/ POCO C75/C71, чёрная рамка
Смартфон HONOR X6c 6/128Gb [6.61"/LTE/50+2 Mpx/5300mAh/Midnight Black]
Охлаждение для ноутбука DEXP Simple PL-MS6-03 [Пластик, 2600-3000 RPM, 26-43 dBA, до 17', 2 USB]
Сетевой фильтр Power Cube (SPG-B-10) [5 Розеток/3 м/10A/(Серый)]
Смартфон Huawei nova Y63 6/128Gb [6,75"/LTE/NFC/Cam50+8+2Mpx/6000mAh/Black]
Клапан для а/м КАМАЗ, УРАЛ, МАЗ, ЗИЛ защитный тройной 100-3515210 (Рославль)
Элемент фильтрующий очистки воздуха ЯМЗ KF7093 PR 093-1109080 (аналог DIFA4342М) с дном "Профессиона
Машина углошлифовальная УШМ 125мм  900Вт 26904 (Denzel)
Шланг компрессора для а/м КАМАЗ ЕВРО 900мм (гайка/штуцер) (одноцилиндровый металлическая оплетка) 65
Шпильковерт набор (6-12) 4 предмета кейс 40410 (АвтоДело)
Манжета  90х110х12 410460 BAUM6SLX7 (SKT)
Цилиндр сцепления главный УРАЛ нового образца 6361-1602510 (Промперспектива (аналог 816-1602500)
Круг шлифовальный лепестковый 125х22,2 Р 40 (Matrix)
Шайба  40,5х59х1,8 рычага регулировочного 54321-3501160
Шайба резинометаллическая 22х30х2,0 РМШ
Демонтаж/монтаж стрелы с полным разбором
Берево Брусок строганный 40х40х3000мм
Бита с магнитным держателем 2*50 мм
Шуруповерт аккумуляторный Интерскоп ДАУ-13/18В бесщеточный, ударный
Автошина 425/85R21 Advance GLE-1 160G 22PR TT
Камера 1220*400-533 V3-06-05 Nexen (без подкачки, два изгиба)
Уголок крепежный равносторонний 50*50*36*2 мм
Уголок крепежный равносторонний
Дизельное топливо ЕВРО, зимнее, класс 3, эк. кл. К5 (ДТ-З-К5)
Топливо дизельное ЕВРО межсезонное сорта Е экологического класса К5 (ДТ-Е-К5)
Автошины ILink Wintervorhut Stud III R16C 185/75 104/102R шип
Кофе в зёрнах Lebo, Classic, средняя обжарка, 250 г
Кофе в зёрнах Carte Noire Premier Cru Colombia, жареный, 200 г
Фильтр масляный ЯМЗ KF6016 SP (аналог W1150/9, DIFA5113) "Специалист" (Кострома)
Золотник камеры набор (ключ, 5 золотников, 5 колпачков пластиковых) 6675t
Нож Tramontina Professional Master 24609/088 [универсальный, длина лезвия-200 мм]
Сковорода Tefal Natural Cook 4234926 [26 см, материал - алюминий, покрытие - антипригарное, серый]
Френч-пресс Aceline FPP-100 [1л, термостойкое стекло/пластик]
Брюки GRAYLING Беринг черный тк.софтшелл 60-62_182-188
Радиатор отопителя МАЗ
Шнур асбестовый ШАОН 18мм цена за кг | 11-00040764
Шнур полипропиленовый Сибшнур вязаный белый d5мм L20м (30135) | 00-00005241
Лампа СД Tokov 25Вт А60 6500К Е27 176-264В (TKE-A60-E27-25-6.5K) | 11-00037601
Лампа СД Tokov 20Вт А60 4000К Е27 176-264В (TKE-A60-E27-20-4K) | 11-00038242
Лампа СД Tokov 25Вт А60 4000К Е27 176-264В (TKE-A60-E27-25-4K) | 06-00037678
Масляный радиатор Ballu Classic BOH/CL-09WRN 2000 (9 секций) НС-1050882
Вал КПП первичный с зуб.муфтой и втулкой 154.1701026
Рем. к-т  паранитовых  прокладок перед.моста 451-2402002 паронит
Ремень 6PK1990 TRIALLI
Рукоятка переключения делителя с двумя трубками 17055400010
Проставка гидромуфты
Диск ведомый КАМАЗ (1878000206) усиленный 430WGTZ 1 3/4"-10N Starco SPD430206
Строп канатный СКП 1 (СКП) - 2,5/8000 мм, втулка
Ремкомпдект к крюку 320А с защелкой 3,2Т
Саморезы по дереву 3,5*51 ведро 400шт
Стелька вкладная шерстяная
МФУ Canon MF453dw  (Принтер/ Сканер/ Копир A4 600x600dpi 40ppm 800MHz 1Gb Duplex DADF Wi-Fi GLAN USB
Крыло переднее левое Toyota Hilux 2015-2025, без отверстий под молдинг, новое оригинал (TOYOTA), под
Воздухораспределитель с клапаном растормаживания
Трещетка прицепа (7 отверстий 2 ряда 10 зубьев)
Сапоги юфть иск.мех с комп.подноск.Хаммер Винтер ПУ/ПУ (020202-0600) (43)
Полуботинки юфть Стандарт (23/1) мет./п., ПУ/ПУ (42)
Костюм зимний БРУКЛИН (IV климат.пояс) (т.синий+василек/черн.отд) МИНПРОМТОРГ Арт.108782 (1/2
Костюм летний ЛИГОР-2 мужской брюки (св.серый с черным ) СОП 152796 1/10 (48-50 р 170-176)
Лестница приставная. 8 ступеней. 2.35м Россия
Пломба пронумерованная Аркан. морозостойкая. рабочая длина 260/240 мм
Болторез STAYER MASTER по стали до 30 HRC . усиленный коннектор 750 мм.
Комплект монтажный FSI-1 (для кабеля нагревательного саморег. Freezstop-S10 и провода установоч.) *1
Манжета переходная ? 50х32 трехлепестковая СТМ SMRT3250 *10/200
Шнур полипропиленовый d 3мм дл.20м вязаный Белый арт.30039 ("Сибшнур") *1/80
Съемник подшипников 2-х лап раздвиж.100мм.
Плита древесная OSB-3
Подушка опоры двигателя передней н/о 53205-1001020
Хомут "Norma 40-43 силовой (шарнирный, усиленный)
Набор вкладышей с перфрацией
Крышка бензобака с ключом и защитой
Утюг Dexp
Чека ручки двери 5320-61040-67
Фитинг тройник горизонтальный 10хМ22х10
Натяжитель ремня генератора дв.740 ЕВРО5 ES173900
Прокладка гидромуфты матал. Евро-3.4 ВАТИ 740.70-1002265м
Кольцо медное 10х14х1,5мм
Трубка подвода воздуха к корректору 7406.1111573
Генератор 4001.3771-53 (4501.3771)
Ось ушка рессоры кабины в сборе АРШ 5320-5001103
Рессора кабины 5320-5001080
Труба приемная 96520-1203008-33 прав
Механизм педальный АИ-1108010
Сальник 100*125*11 5340-1005161-02 коленвала ЯМЗ (левое вращение)
Рукав напорный с нитяной оплеткой 6*14
Штифт цинтровочный
Фланец трубки отвода масла ТНВД ПАО Камаз
Пневмоподушка КАМАЗ 43118 передняя ось
Система управления пневмоподвеской
Антифриз (-40) зеленый G-11 Аляска 10кг
Антифриз (-40) зеленый G-11 Гостовский 5кг
Болт М16х1,5х35
Ввертыш коллектора впускного М10хМ16
Кран топливный (между баками)
Масло гидравлическое ВМГЗ 8,5л
Масло трансмиссионное 20л Лукойл п/синт.
Прокладка всасывающей трубы маслонасоса
Прокладка корпуса водяных каналов Евро - 2.3.4.5
Прокладка системы охлаждения Евро металл
Реле  98.3777 замык . 4-х конт с кронш.
Ремкомплект ПГУ 5320-1609000
Рука зажима
Стяжка нейлоновая 4х250 100 шт
Фартук заднего брызгов (560х240х3)
Фитинг прямой 4-S
Хомут ресивера (прямой)
Шайба Ф 10 пружинная  (гровер)
Шайба Ф 30х37х2,0
Перчатки х/б с ПВХ "Точка"
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 2;
Регистрация сертификата для использования в системе ЭДО В2В-CENTER.
Доставка товара клиенту
Оказание услуг HeadHunter Размещение информационных материалов на сервисе clickme.hh.ru за период с
Шкаф-комби 5 ур, задняя стенка ДСП 79,8х40,4х196,5
Стол руководителя 180х100х76
Рабочее место левое 210х178х78
Картридж Комус 49X Q5949X
Табурет стремянка Комус из пластика, 2 ступени, 43 см, нагрузка до 120 кг
Кресло руководителя офисное, стул компьютерный с подлокотниками Easy Chair, сетка, ткань, крестовина
БЕРЛИН - ТУМБА ПРИСТАВНАЯ ЛЕВАЯ, 3 ЯЩИКА С НИШЕЙ 53X60X74
ИКЕА БЕРГСХУЛЬТ 120х20х2.5 см, коричневый/черный
Сейф 15/16 л электронный замок 35x23x25 см сталь STANDERS
Шпатлевка KNAUF Ротбанд Паста Профи, белый, 18 кг
Цемент Ceresit CX 5 2 кг 2 кг
Гипсоволокнистый лист (ГВЛ) KNAUF суперлист влагостойкий 2500х1200х10мм 10 мм
Грунтовка KNAUF Миттельгрунд, 10 кг, 10 л, желтый
ИЗОВЕР ВЕНТИ ОПТИМАЛ - 75 Тепло- и звукоизоляция 50х600х1000/6 плит/0,18 м3 (3,6 м2)
Комплекс аппаратно-программный для медицинских осмотров Medscreener 001_08
Палец сочленения, 60А0186
Палец сочленения нижний, 60А4383
РТИ (г/цилиндра подъема)
РТИ (Ц22)
ШЛС
Шестерня
ОПУ
Болты к ОПУ
Смазка
РТИ (реп.пов)
РТИ (ГЦТС)
КОС
Плита скольжения
Ось
Кислород
Электроды
Круг шлифованный
Оказание медицинских услуг за декабрь 2022 г.
Ручка шариковая неавтоматическая Atteche Economy 10013160/071122/3534756/5
Ручка шариковая неавтоматическая My Tech 10317120/130621/0077744
Ручка шариковая Atteche Style 0.5мм 10702070/061222/3431351/1
Клей - карандаш 40 гр 10013160/231222/3625956/1
Батарейки 10702070/061222/3432758/1
Кольцо резинометаллическое
Разъём РпИп 2-5-0,8 плоский
Пластины 0494660120
Установочный 0494660120
Монитор LG25MS500-B, 1920X1080, IPS, 100Гц, 2хHDMI, черный
Клавиатура Logitech K270, Радиоканал, с гравировкой, черный+белый
Грузики балансировочные Fe Чер
Хранение шин, дисков
Проведение обязательных периодических/предварительных медицинских осмотров (обследований) работников
Манжета 45х60х7 первичного вала правого вращения (фтор) FPM 14-1701238 (РТ)
Прокладка для а/м КАМАЗ головки блока цилиндра компрессора одноцилиндрового паронитовая нового образ
Фонарь противотуманный универсальный ЕС 07.02 болт, красный 12В
Зажим винтовой 19мм DIN 1142 усиленный (гальваника)
Трапеция стеклоочистителя для а/м КАМАЗ (3 щетки) 272-5205500 (Avtoelectrica)
Щетка стеклоочистителя 600мм бескаркасная Super Flat 054 000 (Alca)
Прокладка для а/м ГАЗ поддона двигателя ЗМЗ-406 картоновая 406-1009070
Прокладка УАЗ трубы приемной 4 шпильки 316020120302000 (УАЗ)
Вилка эл Tokov 16А с/з каучук прямая (TKE-C05-KV-Z) | 06-00037526
Тэн д/водонагр. RF 2000Вт мал. М6 под винт | 11-00029705
Болт М 20х1,5х62 башмака 700-28-2352 (ММК-МЕТИЗ)
Втулка для а/м КАМАЗ торсиона кабины 5320-5002025 (АЗ КАМАЗ)
Кольцо уплотнительное ЯМЗ трубы воздушной 536-1115288 (ЯМЗ)
Ремкомплект компрессора 1-цилиндровый 53205-3509015 (паронит+кольца+металл) старого образца
Свеча накаливания подогревателя 16-01СТ 16.02.400 СБ (Тепловые Системы)
Щетка стеклоочистителя 500мм бескаркасная с адаптерами AV-002012/002017 (Autovirazh)
Щетка стеклоочистителя 500мм бескаркасная с адаптерами Teflon Pro AV-400T (Autovirazh)
Манжета  32х50,4х10-1,2 ШРУСа УАЗ 374100230407101 (УАЗ)
Подшипник 127509 АК ступицы УАЗ 3151-3103025
Пробник автомобильный 6-24V 140мм 56542 (FIT)
Штуцер М 20х1,5/20х1,5 ввертный 853990
Ботинки кожаные DOG ИТР 42609 S3 КП КС ПУ/ТПУ 43
Брюки Николас 52-54_170-176
Куртка Николас 56-58_170-176
Куртка Николас 56-58_182-188
Полукомбинезон Николас 56-58_170-176
Коврик ARDOR Gaming GM-M Katana 350x300x4mm
Выключатель дифференциального тока (УЗО) 4п 100А 30мА тип АС ВД1-63
Флаг России
Флаг АНАО
Флаг Губкинский
Фирменный флаг
Эксклюзивные работы наклейки
Кольцо медное 12х18х1мм
Шплинт М4х25 1-0007969-019
Автомагнитола ACV AD-7002 (USB/BT/GPS/WiFi, Android 11, 7" IPS) 2DIN
Колонки акустические автомобильные AS-C1347/ АС-К1347 КЛАССИК (Ural)
Палец реактивной штанги в сборе (гровер+гайка)
Кольцо стопорное реактивной штанги 85 мм
Швеллер 14У
Уголок 75*75*6-В Ст3сп-5
Принтер для этикеток, термопринтер USB xprinter 365b
Обработка заказа в пункте выдачи
Внешний бокс DEXP 2,5" (2189U3)[3.0, пластик, черный]
Веб-камера DEXP DF2M3FM1 [CMOS / 2 Мп /1920x1080 / 30fps, / ручной фокус]
Муфта выкл.сцепл. в сб  31605-1601180-01 альтер.
Прямой цанговый фитинг Камоцци (никелированная латунь) 8-1/4 G
ЭФМ LF 3977 (аналог 6W.23.288.01)
Лента транспорт.общ.назнач. 4-слой  т.4-6мм ш 1000мм
Переходник (БРС) Garage UNI Рапид Мама-1/4" Мама 377
ТНВД ЯМЗ-536 высокого давления с шестерней в сборе ЕВРО-5
Клапан А060600.01.00
Стекло лобовое 1000-775
Уровень LG6-05T (М12)
Уплотнитель НТ-9
Уплотнитель НТ-8
Сайлентблок рессоры 30х60х68 BPW (05.113.96.05.0) / Sampa 070.032
Болт М30х150/45 рессоры BPW (03.340.15.15.0) / STELLOX 84-43965-SX
Конверт Куда-Кому С5 декстрин/автомат 162х229 80г КОМУС 50 шт/уп
Папка уголок Attache Metallics А4 200мкм 4шт/уп (срн/зел/сер/син)
Папка-регистратор Attache Economy, 75мм,  черный, ПБП1, карм.кор
БП Cougar STE 400W V2 (ATX 2.4, 120mm Fan, APFC, 24+4+4, 4xSATA, PCI-E) [CGR ST-400]
Клавиатура проводная Logitech Keyboard K120 USB (920-002583) UV PRINT - CN
Корпус Minitower DEXP DC-202M, Black, 0.4 mm, 2*USB2.0, HD Audio, без БП
Кулер DEEPCOOL AG200 (Al+Cu, 2 трубки, 500-3050 об/мин, 30.5 дБ, 4-pin PWM) универсальный
Монитор DEXP 23,8" DF24N2 [100Hz, 1920x1080, VA, 3000:1, 5 ms, 300 cd/m?, 178/178, HDMI, VGA, AUDIO
Мышь проводная Logitech M90 (910-001970) -CN Black
Память DIMM DDR4 8192MB PC25600 3200MHz Silicon Power [SP008GBLFU320B02]
Плата MSI LGA1700 H610 PRO H610M-E DDR4 2xDDR4 mATX
Процессор Intel Core i3-12100 3.3/4.3GHz, 4C(4P+0E)/8T, 12Mb L3, DDR4-3200, DDR5-4800, GPU UHD 730,
Твердотельный накопитель SSD M.2 2280 256Gb Patriot P300 PCIe Gen3x4 [P300P256GM28] 3D NAND (R1700/W
Возврат тахографа на борт после выполнения сервисных услуг тс МАЗ гос Р614ОХ797
Демонтаж тахографа тс МАЗ гос Р614ОХ797
Замена блоков НКМ (СКЗИ) т/с МАЗ гос Р614ОХ797
Калибровка тахографа т/с МАЗ гос Р614ОХ797
Обновление программного обеспечения тс МАЗ гос Р614ОХ797
Шайба М 12
Зеркало заднего вида 180х180 боковое без обогрева 6106/ ZL-064
Электроды МР-3 D=3 (пачка 4,5кг) 97532 (Сибртех)
Втулка УАЗ амортизатора верхняя нового образца 3741-2905440
Опора промежуточного вала УАЗ Хантер, Патриот с кроншт. 3153-2204076 (АДС)
Смазка аэрозольная проникающая GREENCAR (500мл) GC-1703
Стакан УАЗ кожуха полуоси 2360-22-2304050-00 (УАЗ)
Хомут 80-100 червячный (винтовой) W1 (CN/Маяк)
Шайба УАЗ Профи упорная поворотного кулака 236022230404900 (УАЗ)
Пистолет продувочный длинное сопло Русский Мастер 105мм РМ-91273/DG-10C-3
Опора двигателя УАЗ передняя 316000100102000 (УАЗ)
Пыльник УАЗ Профи ШРУС наружный полиуретан с хомутами и смазкой (комплект) 2360-22-2304068
Вода дистиллированная 4,0л
Шайба 12х24х3,0 плоская
Шайба 12х24х3,0 плоская подвески раздаточной коробки для а/м КАМАЗ 4310 1/05200/01
Шноркель УАЗ 3163 316300473700400 (УАЗ)
Сельхозшина 16,5/70-18 КФ-97 н.с. 10 (1065х420-457) камера 16,5-18
Ботинки кожанные Prosafe 12 МП ПУ 42
Вал карданный У631208-2205010 1118мм
12311 подшипник РФ
129710 подшипник
8310 подшипник РФ (51310)
Замок зажигания  КАМАЗ МАЗ новые модели с противоугонным уст. блок. руля и стартера 1902.3704-01
Наконечник 238Н-1017216
Ремонтный комплект паронитовых прокладок 04-02-211 на редуктор
Ирис MELLER соленая карамель 38г
Ирис MELLER шоколад ролл 38г
Кофе G-Dr Американо 0,3л
Картридж Ricoh
Фиксатор маховика (Альтернатива)
Масло моторное 5/40 BIZOL Allround синт 5W-40 4л /кор 4шт/
Комплект электромеханического шлагбаума "Дорхан"
Фотоэлементы ДХ
Доставка, монтаж, пуско-наладка, без электромонтажных работ
Пульт 4 кан. Дорхан
ФОМ SCT SM 180
Замок врезной тяжелый Гардиан 3011 4 кл
Ручка-скоба Киров секрет дерево
Радиатор 500/80
Проставка реактивной штанги задней подвески
Кабель-канал 12х12 пластик
ПП угольник
Клей Cosmofen 20г
Шпилька резьбовая М8*1000
Комплект плоских кронштейнов с дюбелями 7,2*170 серебристые
Ключ для радитора 700мм Т-образный
Прокладка радиатора паронит межреберная
Прокладка радиатора межсекционная для ниппеля
Карта памяти 128 гб
Смазка для металлообработки ВЖИК
Бибер 75725 пила кольцевая
Державка с центровым сверлом для кольцевых пил
Масло моторное CASTROL 0W30 EDGE A5/В5 Titanium 4L (синт.)
Антифриз (-40) зеленый G-11 DX1 220кг (200л)
Клемма аккумуляторная +- латунная (усиленная)
Наконечник вентиля подкачки, 45 градусов, металл АТ-0110
Прокладка головки 1-но цилиндрового компрессора 53205-3509043
Предохранитель плоский 10A НОРМА все ТС
Преобразователь напряжения (24В/14В) все ТС
Лампа фарная Н-4 12V светодиодная
Накладка педали сцепления/тормоза 3307-3504048
Тяга для а/м Камаз ручного останова двиг 5320-1108130-02
Кольцо 200,0х195,0 резиновое 195-200-36-2-2
Суппорт тормоза переднего 43114-3501012
Бензин авиационный Avgas 100LL.
Журнал учета противопожарного инструктажа
Журнал учета выхода автомобиля на линию и возврата с линии
Наконечник переходник Т-образный М13
Подушка перед опоры 53205-1001020 Евро
Хомут Робуст 26-28
Фонарь задн.с разъемом Super Siel LED, МАЗ 112.08.69 (прав.без подсвет.24В) LED (5669.3776)
Накладка рессоры 500-2902412
К-т креп обивки 3302 5602156/55 Карболит
Фум лента сантехническая 25ммх0,075ммх10м ПРОФ 1570612
Болт 16х50 DIN 933 полная резьба цинк.
Гайка М16 DIN 934
Цилиндр пневматический 100-3570110 30х25
ФМ Р550520 (LF16015) Donaldson
ФТ P550529 Fuel filter Volvo
Дрель ударная 750Вт, 0-2800об/мин, 0-42000уд/мин, металлический корпус редуктора,Sturm! 4603 ID2176A
Кордщетка 75мм для дрели чашеобразная мягкая блистер Практика 032-584
Круг лепестковый для дрели P 80,  60 х 30 х 6 мм MATRIX 74124
Штангенциркуль ШЦ-I-150-0,1 класс 1 губки 40 ГОСТ 166-89
Заглушка М14х1,5 (НН-073-14х1,5)
РВД ключ 27 1250-12-25 (М22*1,5)
Ручка двери внутренняя 64221-6102057 левая
Набор напильников КОБАЛЬТ двухкомпонентная рукоятка, № 2, 150 мм (5 шт.) блистер  247-736
Чехлы на сиденье к-т 6430-6800000-04 черный 13571
Бита с торц.голов. ПРОФ 8мм магнитный 0491105
Ключ комбинированный ПРОФ 14мм   # 0408314 хром
Метчик М16х1,5
Круг лепестковый КТЛ 125х22,23 А40 ткань
Масло моторное 5w40 Лукойл Люкс SL/CF п/син. 5л.
Мин. плита Knauf nord 24 пач
Профилированный лист С 8 оц 0,45 мм
27312 подшипник РФ
Автолампа Н-1 24V 100W P14. 5s Диалуч
Комбинация приборов Евро-4 ИТЭЛМА 74.3801010
Нагнетатель воздуха 24В сб. 1454-01
Тележка с подъемным столом
Домкрат подкатной пневмогидравлический
Компрессор поршневой 100 л.
Гайковерт пневматический ударный композитный
Домкрат гидравлический 32т AJ-B-32S (Airline)
Болт М 12х1,25х16 заглушка резьбовых соединений 1/55400/23
Пресс-масленка М10х1 45°
Фонарь задний для а/м КАМАЗ левый LED на жгуте с бегущим указателем 8512.3716-21-TRS (CN)
(7511-1307155) Устройство ЯМЗ натяжное (А)
Элемент фильтрующий ЯМЗ, КАМАЗ-ЕВРО масляный (СЕТКА)
Ремкомплект КАМАЗ-ЕВРО фильтра масляного силикон (СТРОЙМАШ)
(740.21-1104310/24) Трубка КАМАЗ-ЕВРО ТНВД топливная ВЫСОКОГО давления (8шт. комплект гнутые)
(А-06-011-00-00-01) Клапан управляющий форсунки (АЗПИ)
(15971833) Болт М10х100х1.25 КАМАЗ (БЕЛЗАН)
(6520-3506190-22) Трубка КАМАЗ-ЕВРО одноцилиндрового компрессора медная подвод с боку (ЗАВОД)
Втулка КАМАЗ-ЕВРО-4, 5 выпускного коллектора (58х19х10)
Ремкомплект (кольца)
(МЭ 237 (24/25)) Эл/двигатель отопителя (24/25) КАМАЗ, МАЗ (А)
(64221-8101060) Радиатор МАЗ отопителя Ф20
(ATF Dexron III) Масло TEXOIL для автоматических трансмиссий 1л
(СБ-3144) Свеча подогревателя (старый номер СБ-1128) (АДВЕРС)
Холодильник Indesit DS 316 W Белый
Болт М  8х1,25х 60 цинк
Болт М 10х1,5х 40 цинк
Болт М 12х1,25х40 МАЗ карданный без гайки 371302
Выключатель фар противотуманных клавишный П-147-01.17 (Автоарматура)
Набор шестигранных ключей (Т10-Т50) 9 предметов блистер TORX 39155 (АвтоДело)
Ремкомплект для а/м КАМАЗ выжимного подшипника сцепления SPT430118/ 4304.24.00
Розетка авт. бортовой сети 3106.3715
Трубка для а/м КАМАЗ сцепления в сборе 5320-1602588 (АЗ КАМАЗ)
Клапан для а/м КАМАЗ, МАЗ, ЗИЛ контрольного вывода М22х1,5 3506 001 010 0 (SORL)
Стекло для а/м КАМАЗ форточки левой с металлической фурнитурой 5320-6103051-01 (АЗ КАМАЗ)
Шприц рычажно-плунжерный 500мл V1R/B (413 атмосфер) (шланг) GR42920 (Groz)
Насос ручной
Коврик ЭВА универсальный, 60*80см, 8 в 1
УШМ 125/900
Рычаг регулировочный без кронштейна 9201-3502021
Катушка S130-24DN-20S
Пеногенератор ROSSVIK RFM50, 50л
Костюм "Тройка-Лидер" для защиты от пониж. температур, мех. воздействий (истирания) и ОПЗ /куртка, б
Масло моторное 1 л
Набор крепежный винт потай 8*50 4шт МТК
Строп нерегулируемый, ленточный, 2 карабина
Кронштейн вилки левый
Амортизатор  для а/м КАМАЗ 460/735 передней подвески 53212-2905006-02
Шайба пружинная 18 (гровер)
Шток 2180/45
Уплотнитель штока 45-55-7/8ТТ
Грязесъемник 45-533,6-5,3
Уплотнение поршня 63-47-18,4/6,36 ТМР
Картер заднего моста Урал Некст
Ёрш для туалета
Штуцер банжо 14*22
Наконечник ТНВД
Точильные камни для дрели 5 шт
Вентилятор напольный
Автошины Rapid EcoSaver R17 265/65 112H
Смазка Axiom медная высокотемпературная
Грузик набивной на литой диск свинец 0350 50гр уп 50 шт
Балансировка Джип/Минивен R17
Вал кулачковый правый
Кулиса в сборе на КПП-18104, 18104-1703204
Сальник 25*42 (ТНВД, маховик КАМАЗ)
Шестерня привода ТНВД ведомая КАМАЗ Евро в сборе 7405-1029120
Ремкомплект трубопровода подвода масла 238-1111001
Болт гайка, гровер 14*1,5
Домкрат 12т гидравлический
Трубка сцепления КАМАЗ
Болт М5*20
Масло моторное 5/40 GENESISB ARMORTECH DIESEL Лукойл 4л. синт./кор. 4шт/
Масло моторное 5/40 GENESISB ARMORTECH Лукойл 60л. (48кг) синт
Услуга по организации доставки (экспедированию) груза из г. Москва в г. Ноябрьск (мест: 5; 49 кг; 0,
Паронит 2мм шир 1м
Башмак балансира 5320-2918070 бронза
Лист №1 задней рессоры 55571Х-2912101 из ст.ПП УРАЛ
Антифриз AGA003Z готовый к применению до -40 красный 10л
Стеклоомыватель - летний "Чистое стекло" 3,78л  FN122N
Крышка расширит бачка 9527-1311060-02
Ремень безопас. 2-точ. статич.DC-3200
Ремень безопас. 3-точ.инерц. DC-3000
Штуцер М10*1хМ10*1 проходной Камаз 853964
Универсальный мультиметр MS8233 MASTECH 13-2026
Фонарь габаритов (611.3731 LED светодиод.) белый домик 24В, "АЭК-НТ"
Костюм "Полином":муж.,кур. кор., п/к. т.серый со св. серым, черным, красным и СОП 50мм.48-50/182-188
Ботинки Альтер МП-МС (ЧЗ) (р.46)
Газовая горелка на балон No-915/70WY-1
Упоры противооткатные складные 152?105?105 мм, 2 шт. 900915
Кнопка выключатель коробки отбора мощности 24В 3842.3710-10.30М
Кольцо 063-068-30 (062.0-3.0) NBR70
Рамка для номера пластм с защелкой черная без надписи SKYWAY полированная 1шт (S04102003)
Трубки ТНВД 1104.300 (62см)
Аптечка АРШ 1в п/э уп
Ролик прикатной DCT-42-5
Рожок для обуви 80 см металл
Саморез с прессшайбой 25*4,2 мм
Рукав EN 853 2SN 12(Easy Flex Arctic)
Прокладка корпуса заднего подшипника Евро
Муравьиный спирт
Ложка для обуви 48*4,5 см
Шланг заливной 2,5 м
Штуцер Ф 10
Фен технический ЗУБР ФТ-2000
Нож 18 мм метал
Щетка для пола 400 мм
Щетка для пола 530 мм
Сверло по металлу 8,5 мм
Светильник светодиодный LED ДПО
Датчик перегрева
Ковровое покрытие
Саморезы прессшайба 4,2х13 (30шт)
Клипса
Фен строительный
Ковш для бани металлический
Подушка штемпельная
Рукав с нитяным каркасом 14х22-0,63
Щетка стеклоочистителя 500 мл (крюк)
Пистон-клипса обшивки УАЗ
Фитинг Ф20 (М30х2)
Фитинг Ф20 90 градусов
Муфта Ф20
4-й лист рессоры передней
Жгут блока управления подогревателем ПЖД-16
3-й лист ГАЗЕЛЬ рессоры передний
Шайба 14х18х1,5 медная
Соединитель рукава наружная резьба М20/елочка 14мм/ металлический
Штуцер М20х1,524х1,5 переходной рукав высокого давления грань
Лампа автомобильная 24В фарная А 24-70 Н7
Трубка высокого давления ТНВД Евро-2 (комплект 8 шт)
Крышка клапаная головки цилиндра с прокладкой и болтом в сборе 7406-1003264
Крышка для а/м Камаз клапанная головки цилиндра с прокладкой и болтом в сборе
Наконечник трубок топливной отводящей двухярусной
Амортизатор задней двери 2172-8231015
Рычаг тормоза регулировочный правый 9201-3502011
Рычаг тормоза регулировочный задний левый
Угольник М16х20 пневмосистемы с гайкой в сборе
Фильтр масляный ЯМЗ Евро-3
Фильтр топливный ЯМЗ Евро-3
Фильтр топивный ЕВРО-4 тонкой очистки
Насос топливноподкачивающий ЯМЗ 861-1106010
Палец для а/м КАМАЗ толкателя ГЦС 5320-1602571
Прокладка ЯМЗ корпуса ТННД
Рукав с нитяным каркасом 6х14-1,6
Фильтр топливный КАМАЗ ЕВРО-4,5,6
Фонарь задний для а/м КАМАЗ правый 24В колодка на жгуте с бегущим указателем
Втулка пальца толкателя 5320-1602573
Манжета 85х110х12 привода вентилятора пр.вр. (гидромуфты)
Р/к переднего моста ПРОФ (4 наименования)
Вкладыш кулака 4310-2306066
Наконечник для а/м КАМАЗ тяги КПП длинный лев.
Шайба Ф 12 пружинная (гровер)
Манжета 130*160-2,2 ступицы
Кольцо 68,0х62,0 резиновое
Шайба резинометал. 16х24х1,5
Рукав Высокого давления 8х2000 М 18х1,5
Болт М8*22*1,25
Вкладыш кулака 4310-2304066
Рукав с нитяным каркасом 18х27-1,6
Хомут 48-51 (шарнирный, усиленный)
Хомут 79-85 силовой (шарнирный, усиленный)
Шайба 8 пружинная (гровер)
Шайба 16 пружинная (гровер)
Шланг подкачки колеса 9м армированный 5320-3929010
Гайка М 16
Шайба УАЗ опорная шкворная
Рукав с нитяным каркасом 20х29-1,6
Хомут 25-27
Кольцо 16,0х11,6 силикон
Хомут 8-16 червячный (винтовой)
Мешки для мусора ПВД 120л 35мкм 20шт/рул черные 68*110см Комус
Кофе Jardin Americano Crema в зернах, 1кг
Удлинитель золотника камер (короткий) латунь
Лампа 12-21-3 А поворот "Маяк"
Паяльная лампа 1,5л.
Труба ПВХ
Балонный ключ 32х38 серебристый
Ключ рожковый 27х27
Валик прикаточный
Кран сливной блока
Гайка шаровой М 14х1,5мм
Антистеплер Attache Happy
Антифриз (-42/+123) зеленый G-12 AGA-Z42 (200л)
Отвертка Anti-Slip Ph2х100мм CrV 2-х комп.рукоятка MATRIX 12248
Отвертка Fusion SL5,0х100мм CrV 3-х комп.рукоятка anti slip MATRIX 111419
Предохранитель плавкий нож. типа 20А UNI Диалуч
Фонарь задний Ф3 05.12/24Л-02 б/л 1718230-2 байонет, М8, м/о152 мм
Фонарь задний Ф3 05.12/24П-02 б/л 1718230-2 байонет, М8, м/о 152мм
ФТ GB-206 ВК (тонкой)
Тепловая дизельная пушка ТДП 20000 Ресанта
Вилка с ручкой 16A 2P+PE 220-240B каучук 106-0400-0109/109 (342403)
Вилка угловая с ушком каучук 2Р+РЕ 16А 250В IP44 TDM SQ0612-0004
Клемма плоская (КП гнездо - 7.7мм)  1-2.5мм?  (DJ623-Е6.3С)  REXANT 08-0921
Лампа накаливания Б 75 Вт Е-27 (верс.) 100 шт
Рукавицы спец. х/б с наладон. двунитка утеплен. ватин 2 размер 68131
Рукавицы утепленные (диагональ/брезент/ватин 1 слой/бязь) П1283
Пуско-зарядное устройство KVAZARRUS 500
СМС оповещение
Ремонт грузоподъемного механизма
Предоставление бункера
Муфта МП54 под 112 насос
Опора ПП (б/у, металлолом)
ТНВД (б/у, металлолом)
Тестер "игла" 6/24В, с проводом (АвтоДело)
Кронштейн рычага г/распределителя 1256
Гидроцилиндр 63 45-1880.01
РВД 8 L900 JIS M16/1,5
Кабель эл.витой подключения прицепа VIGNAL
Предохранитель флажковый 30А
Прокладка КАМАЗ-ЕВРО 3,4 крышки клапанной
Подшипник 206 (6206) на вал ведомый шестерни ТНВД Евро
Пульт управления ПЖД-14ТС10 Теплостар-Адверс
Нагнетатель воздуха ПЖД ТЕПЛОСТАР-14-ТС-10 с улиткой
Насос помпы электрический-24В
Изолента широкая 0,135х19х25м черная
Ремень Е-Камаз
Ролик направляющий Е-Камаз (пластик)
Болт гайка, гровер вала карданного Камаз М14*1,5
ЭФОМ ЯМЗ тонкой очистки
Электровентелятор охлаждения ВАЗ-21214
Муфта выключения сцепления ЯМЗ
Привод гибкий педали газа МАЗ
Трубка пластик ф4/6
Р/к трубки ПВХ ф 12 мм со штуцера
Фара светодиодная FRK9-27W
Головка 1/4" 10 мм 6 гр.
Ключ рожково-накидной 14 мм
Болт М 8
Сальник 65*90
Быстросъем 10 мм
Фара светодиодная 30ВТ с границей света и дхо
Подшипник выжимной КАМАЗ в сборе
Антифриз (-42/+123) зеленый G-12++ AGA-Z42 200л
Кровельный вентель
Коньковый аэратор ДЁКЕ
Реле тока 57.3777-01-3 указ. повор. и авар. сигнал. ЭМИ
Фара светодиодная OFF ROAD115мм д.круглая 12V/24V 27W 9 диодов рассеив.свет (2414-F)S07201018 G0068
Автолампа R5W 24V 5W BA15s ULTRA (габариты)
Болт М30х2 54327-2912478
Гайка 349600 М30 (М30*2-5Н6Н) стремянки МАЗ, КрАЗ
Аппарат ручной дуговой сварки ПТК МАСТЕР ARC 250 D25  005.100.174
Краги спилковые арт. 0250^1 Пщц.(длинные. 35см) 00003157
Кувалда, 2000 г, фибергласовая обрезиненная рукоятка Сибртех  10918
Маска сварщика хамелеон АСФ 777
Коврик-дорожка травка ромбы на ПВХ основе 0,9х15 м зел. П6934
Манометр 1401.3830010-03
Мотор стеклоочистителя 24/11 521.3730
Шайба медн конус трубок высокого давления
Шланг датчика давления масла 2,6м 5320-3829040
Щетки стеклоочистителя HB1313 (33+33) SM HOLA
Прокладка трубы масл насоса зад 740.1011091
Фонарь габаритный ФГ-14 (светодиод ) 24В арт. ФГ-14.3716LED-02
Башмак с втулками 55111-2918070 пласт
Гайка башмака 5320-2918169
Болт 310096-П29 М14*1,5*30 штуцер топливный в сб. с фильтр.
Болт-штуцер 14х1,5 с 2-отвер.
Кран пневматический авар.растор. 100-3537110
Крышка головки цилиндра У-002.00.000СБ
Муфта d-12 (лат)
Прибор буксирный в сб 5320-2707210 10т
Стекло лобовое Урал 4202
Трубка отвода топлива 236-1111614
Фара противотуманная 35.3743
Вкладыш шатунный 740.60Д-1000104 (7405-1000104) СТ (Дмитровград)
Прокладка масленого насоса 740.60-1011200
Рукоятка переключения делителя Р413-1703007СБ
Переходник 5/8"-18UNF Адаптер Практика блистер 036-094
Саморезы для тонк. пластин оц. с буром 4,2х19 (200шт) 513
Штуцер ЕРШ на шланг Ф12 с наружней резьбой М22
Набор резиновых колец 419 шт.
Втулка распорная раздаточной коробки (4310-1801040)
Кардан заднего моста
Редуктор среднего моста
Шарнир поворотный в сборе
Уплотнительное кольцо сливной пробки
Корпус сферического подшипника А3819
Антифриз 0,8 л NORDEX для пневмотормозов
Болт М20х1,5х160 01-0059903-219 балан. зад. подв. опоры дв. Камаз
Трубка МОК полиамид в сб. 6460-5009056 L=2,5м
Выключатель 86.0228, 86.3710-02.28
Подогреватель предпусковой дизельный/Diesel engine-heater 14ТС-10-24-С  сб. 2875
Наконеч-удлинит. д/подк. прям. пластм. EX 115мм
Реле 981.3777-001 (аналог 901.3747 РК) 40А 5 конт.
Манометр "Друг" 4 атм. (легковой)14469
Механизм переключения делителя
Прокладка корпуса механизма переключения КПП
Масло моторное MOBIL 1 0W-20 БОЧКА 208L
Тройник 110х110 мм 90° *1/10
Прожектор ASD/NEOX св/д  ДДО-8  50W(5250lm) 6500K 6K 154x124x27 алюминий/черный IP65 3г. 3990
Фитинг прямой М12*T10 с наружней резьбой латунь EBS-E
Плитка электрическая DEXP IRC-2001 Slim [2 кВт, конфорок - 1 шт, переключатели - сенсор, покрытие -
Сковорода Мечта Гранит star Induction Pro [диаметр: 26 см, литой алюминий, антипригарное покрытие, с
Шплинт набор 290 предметов (1,6х20, 1,6х25, 2,0х20, 3,2х32, 4,0х40, 4,0х63, 5,0х36, 5,0х63мм) (НГ-Се
Хомут 110-130 червячный (винтовой) W1 (Маяк)
Кабель КГ-хл 5х6
Метчик ручной М4х0,7 2шт
Болт М4х20 (DIN-933)
Еврокуб 1000 литров
Насос погружной вибрационный Altstream
Насос дренажный
Ботинки Форвелд Плюс 2 натуральный мех
Куртка Реверс цв жел-фио-т-син
Брюки Реверс цв жел-флр-т-син
Костюм КВАНТ цв-жел-флр-т-син
Костюм  демисезонный Бизон/Диверсант хаки тк. исландия -5 56-58_170-176
Угловая шлифмашина аккумуляторная Интерскол УШМ-125/18В 18В 125мм 8000об/мин (кейс, 1аккум, 4Ач, ЗУ)
17,3" Сумка для ноутбука Aceline Pol-A320-BLK, чёрный
Память USB Flash Kingston DataTraveler Exodia S [Type-A, 3.2 Gen1, 256 Gb, пластик, оранжевый]
1/1 Эй энд Ди
Bylectrica ПРАЛЕСКА роз. ОУ 2 мест. бел. (земля, пластик) РА16-261
РВД ключ 17 1550  М 14*1,5
Рычаг стеклоочистителя 70.5205300 Газель (60.5205800)
Вал карданный 6520-2201011-11 (L-701мм)
РЕДУКТОР ПОВОРОТА КОЛОННЫ
Услуги лизинга по договору AA0061371158 от 26.02.2026 г.
Услуги лизинга по договору AA0331375734 от 05.03.2026 г.
Услуги лизинга по договору AA0351376174 от 05.03.2026 г.
Услуги лизинга по договору AA0451367417 от 26.02.2026 г.
Информационная услуга по подбору предмета лизинга по договору AA0061371158 от 26.02.2026 г.
Информационная услуга по подбору предмета лизинга по договору AA0451367417 от 26.02.2026 г.
Муфта УАЗ отключения колеса без колпака (комплект 2шт) 3151-20-2304310-02/ 3151-20-2304400-03 (ЭЛМО)
Блок переключателей УРАЛ стеклоподъемников 355.3769-01
Уплотнение клапана Ф-105 АФНИ 754174.004
Зажим - крокодил 20 см 500 А черный и красный 2 шт. Rexant
Клапан ограничения давления топлива Камаз ЕВРО 3-4 Д-245 BOSCH Shaanxi / Shacman
Модуль УРАЛ-NEXT педальный  C41R13.3761231-02
Кольцо  082-088-25
Фитинг DN 08 DKOS 16х1.5 (8) (0) (Г)
Alpsafe средство защиты втягивающего типо НАНОБЛОК BLK9Twin
Прогресс Сефети Страховочная привязь УСП 2 Ж 4 профи 5
Соединение УАЗ быстросъемное (прямое)
Адаптер DKOL Ш/Ш 18х1.5 - 22х1.5
Распылитель форсунки BOSCH
Ремкомлект BOSCH
Стартер 1832.3778
Стартер 5432370810
Стартер AZF4554
Стартер 5402.3708
Рулевой редуктор КАМАЗ ШНКФ453461.425
Рулевой редуктор МАЗ 64229-3400010-01
Генератор 3252.3771
Генератор 4542.3771
Генератор 3112.3771
Генератор 5102.3771
Генератор 11.204.889
Генератор 5340.3701
Генератор 3242.3771
Куртка СИРИУС-КАСПИЙ оливковый с черным и песочным, СОП ЧЗ
Крышка клапанная ЯМЗ-536 (6 цил.)
Букет из свежесрезанных цветов
35732 Конфеты А.Коркунов Шок.палитра
Рукоятка для кувалды Сибртех 700мм деревянная шлифованная Бук (11006) | 11-00040450
Лента со стальным полотном STAYER 20 м мерная
M10-6gx45-8.8
Переносной измеритель влажности и температуры ИВТМ-7 М 1
ТБ: 3*ТЭН 90 А 8,5/0,933 Zнерж 220 Ф2 м.о.24; фланец(ст)G1 %.Нагреватель
Костюм зимн с п/комб КВАНТ
Костюм зим.ЗЕВС с п/комб
Сапоги эва "Барибал" с композитным подноском
Услуги по финансовой аренде (лизингу) имущества по договору 11-25/2239-лп от 24.11.2025
Талоны на проезд
Кордщетка 125мм М14 для МШУ радиальная мягкая блистер Практика 032-492
Кордщетка 75мм М14 для МШУ чашеобразная мягкая блистер Практика 032-430
Круг абразивный 125х22х6,0мм Практика по метал.шлиф.  031-136
Элемент питания алкалиновый AAA/LR03 Alkaline (блист.4шт) IEK ABT-LR03-OP-L04 1777238
Сетка сб. 49
Болт 20х70 DIN 933 полная резьба цинк.
Высокопрочный болт М18х65х2,5 пр.10,9 неполная резьба DIN 931 черный
Набор Г-обр. TORX 9ч (T10-T50; CR-V; с отверстием) АвтоDело 39151
Набор шест. ключей 9пр. длин.  (1.5, 2.0, 2.5, 3.0, 4.0, 5.0, 6.0, 8.0, 10.0мм) Автоторг АТ53611
Опрыскиватель  1,5 л Жук ОП-205  О9108
Шайба DIN 9021 М18 увеличенная (5591)
Шайба М20 ГОСТ 6958 DIN 9021 увел.
Шприц плунжерный маслозаливной 500мл. БАК.00219
Болт М14х1,5х60 карданный ЕвроМАЗ 201618-П8 с гайкой
Диск нажимной (корзина)  184.1601090 лепестковый
Муфта сцепления 1840.1601180 ВТК 76
Рем. к-т сцепления 1840-1601001-15 (184-1601002-05)
Корпус манжеты 239.1701478
Маховик в сб. 658.1005115
Подшипник   180305
Вороток (3/4"; L=500mm; CR-MO; усиленный) АвтоDело (40725)
Ударная головка 3/4 (24 мм) 86400М24
Удлинитель 3/4" 100мм 6800-04 (07749)
Строп 4СЦ-6,70 т.(L=2,00м) 8кл с Ов с доп. 17,0 т Magnus-Profi
Строп цепной 4СЦ - 11.2 т. (L=4.00м) 8 кл ОВ 17,0 т. Magnus Profi
Насос водяной 7511.1307010 LUZAR (LWP 12751)
Ремень 1075 AVX13 La клиновой HIMPT зуб.
Радиатор отопителя алюм. 64221-8101060 (LRh 1221) LUZAR
Ударная головка 3/4 (65 мм) 86400М65
Замок навесной
Пломбиратор для свинцовых пломб | 00-00002080
Набор для душа, лейка 65мм, 1 режим,
Знак ТБ ЕС01 "Аптечка первой медицинской помощи", 150х150мм, пленка
Саморез кровельный 9003 RAL 5,5*19 мм сверло (Белый)
Саморез сверло  с пресс-шайбой, Ph2, оцинк. 4,2 х 16мм (500 шт)
Полуось УРАЛ заднего, среднего моста длинный шлиц БМКД 4320-2403070 (ПЛАНТ)
Шланг подкачки колеса для а/м КАМАЗ 1000мм ЕВРО (гайка-штуцер) 5350-3125060-20
Втулка МАЗ, КРАЗ шкворня сред. 60мм 500А-3001016
Аптечка СТС коллективная пластиковый чемодан до 30 человек
Аптечка СТС производственная пластиковый шкаф до 30 человек
Аптечка СТС универсальная на 3-5 человек
Втулка шкворня поворотного кулака
Втулка шкворня цилиндрического
Втулка шкворня нижняя высокая
Комплект плит скольжения КС-55713
Жидкость для автомат транс ATF III 4л ZIC (10009100/191121/0182217)
Герметик ABRO черный 85гр (10115070/141117/0063004/04)
Картридж-фильтр осушителя WABCO Австралия
Насос ГУР в сборе 4310-3407200-02
Прокладка выпускного коллектора (металл)
Прокладка головки блока метализирован. 740.30-1003213
Болт М20*180
Втулка кулисы ЕВРО фторопласт
Пластырь кордовый R-19
Пластырь кордовый R-251
Промывка системы охлаждения 0,5л
Шпилька М12х55 подушка передей опоры, полуоси 4310
ЭПК КЭМ-10 5320-3721500
Прокадка ТКР-7 (к-т) 245-1008016-КТ
Супер клей универсальный
Пластина пружинная
Болт М20х310 КАМАЗ-6520 крепление реактивной штанги (6520-2919035)
Болт М20х340х1,25 камаз штанги реактивной (6460-2919035)
Разветвитель прикуривателя 2-х фазный
Автолампа 12V 21/5W BAY15d Диалуч (Б) упак 92205
Автолампа 12V 21W BA15s (Б) упак
Автолампа 12V 21W BA15s Диалуч янтарн. ЛЧ189-Ж
Автолампа 12V 3W 2, 1х9,5  (ЛЧ015-3) 92793
Автолампа Н-4 12V 60W55 P43 12604 Диал
Переходник футорка 1/2"г х 3/4"ш RVC (00791)
Штуцер д/шланга 1/2"ш х 18 мм Нр RVC (00910)
Антифриз NORDEX 1 кг (-50) красный
Антифриз NORDEX 5 кг (-50) красный
Уголок фитинг М10кх6тр пласт трубка
Форсунка 267.1112010-01 в сборе
ЭФВ 072-1109080
Амортизатор ПРОФИ зад. ГАЗ/масл. (Завод) (без втулок) (51.2915010) 2360-21-2915006-00
Втулка амортизатора, конусная (в компл 4шт) 24-2915432 (451-2905432) Полеуретан
Аварийное соединение фитинг 4
Корпус переднего подшипника 740.37-1029172 в сб Евро ТНВД БОШ
Пробка 316180-П2 М24х2 сливная поддона
Шайба медная двиг для ав/м КАМАЗ (к-т 97 шт) 740-1004002
Аварийное соединение фитинг 4 (рег № 923)
Запчасти ООО ПУТЕПРОВОД
Запчасти ООО АНТИПИРЕН
Запчасти ООО ГАЛЕРЕЯ
Запчасти ООО МАКЛЕМОР
Запчасти ООО ПОЛИЭСТЕР
Запчасти ООО КОВРОВЫЙ ДОМ
Запчасти ООО МАРШРУТИЗАТОР
Запчасти ООО НАЛАДКА
Запчасти ООО ПЛАНЕР
Запчасти ООО КЛИНСЕРВИС
Запчасти ООО АБРАЗИВНЫЕ СИСТЕМЫ
Запчасти ООО ОКОННАЯ КОМПАНИЯ
Запчасти ООО ПЛОЩАДЬ М
Запчасти ООО МАТЕРИНКА
Запчасти ООО СОЛЯРИУС
Омрон манжета CW универсальная 22-42 см
Секундомер
Наколенники защитные Сибртех 89411
Проволока вязальная т/о, 1.2 мм х 30 м Арт.597 *6/36
Угол ч/м 50*50*5
Хомут нейлоновый 6*500 100 шт
Цепь для бензопилы
Очки защитные открытые прозрачные поликарбонатные
Шпилька М27х1,5х86 скреп.кроншт.баланс.зад.подвески 0-0853302-009
Втулка шлицевая  6563Х-3402109 L-483мм
Шарнир вала рул.упр.6563Х-3402035 L-480мм
Шайба перед ступицей Камаз 4310-3103083-20
Прокладка регулировочная 3,15мм 65111-1802046-03
Прокладки РКП (13поз., шт., паронит) КАМАЗ (ТехноДрайв)
Болт М16*2*50 крепления суппорта тормоза ОАО ГАЗель-Next
ЭФМ (ан.KF-ФМ.01.0001) б/клапана ЯМЗ Евро-0,1,2,3, Scania-4,Volvo (MANN)
Болт М16*1,5*60 башмачный с гайкой (ОАО ММК)
Втулка распорная подушки РКПП (втулка+шайба) КАМАЗ
Лампа 24/5 NARVA
Фитинг 12мм с наружней резьбой М20*1,5 (1/2) на подкачку
Видеорегистратор Slimtec Triple
Задвижка накладная ЗТ2 цинк(200)
Ручка-скоба двер. металл РС-120 (цинк) (К) фасов. (С5322)
Багор пожарный
Топор пожарный для щита
Знак ТБ "Песок" 100х200 мм, пленка
Знак ТБ "Ответственный за пожарную безопастность", 100х200мм, пластик
Знак ТБ Т02 "Не влезай Убьет", 150х300мм, пленка
Знак ТБ Т01 Стой. Напряжение! 150х300 пленка
Знак ТБ W28 "Осторожно. Скользкая дорога"150х150мм, пленка
Табло Молния 220-РИП (ВЫХОД)
Транспортные услуги согласно договора СТГ073/25-Н от 18.03.2025
Вода питьевая "Святой Источник" 19л негаз. с йодом
Вода питьевая "Святой Источник" 19л негаз. с фтором
Календарь настен 3-х бл,2025,Год Змеи.Вид 2,офс,310х680,4525002
Корректирующая жидкость Attache 20мл на быстросохнущей осн, кисточка 66134
Ручка шариковая автоматическая Attache Selection Original 0,5борд.корп синя
Ручка шариковая автоматическая Attache Selection Original 0,5мм черн, синяя
Средство для сантехники Domestos Professional Свежесть Атлантики дез уни 1л
Устройство защиты от опасного приближения у ЛЭП Борьер-1М
Мотор стеклоочистителя
Стекло 583*324
толкатель КАМАЗ 740.1007184-03
Привод гибкий (трос газа в сборе) L=2455мм 543202-1108580
Грузоперевозки
Насос поршневой прямой 85L ISO
Коробка передач МАЗ
Шпонка сегментная шестерни масоного насоса
Хомут червячный 40-60 мм.
Рукав 20х28,5-0,63
Отвертка комбинированная, 2 в 1 хром, магни
Вентилятор салона 24V
Шайба 16*46 плоская
Кабель спиральный АВС 15-ти полюсной
Трубка ПА 11/6
Тяга рычага управления регулятором привода акселератора 7406-1108050
Цилиндр пневматический выключения подачи 100-3570110
Печать бланочной продукции
ЭФТ "Проофессионал" М 18
Насос ГУР с метал бачком
Наконечник рулевой тяги поперечной правый н/о
Свеча ПЖД 14ТС-10, 20ТС
Сальник (24*46-10-2.2) вала привода ТНВД
ПЖД труба выхлопная (Гофра)
Прокладка  крана колесного
Крана колесный в сборе
Болт гайка карданный М 10
Болт гайка, гровер М 12*40*1,25
Герметик прокладка силиконовый
Фильтр масляный М 30
Клемма (папа 6,3)
Масло трансмиссионное ГУР Sintec
Тормозная жидкость "Дзержинск, 910 го)
Рычаг тормозной камеры Камаз 64226-3501136
Болт маховика м 16
Подушка подвески радиатора 5320-130260
Головка глубокая 15 мм 6 граней
Металлорукав теплостар (д. 38 мм)
Свеча Теплостар 14ТС-10
Резинка стеклоочистителя 650 см
Термолента
Крючок для лейки 20501
Угольник 16*16
Крышка для СВЧ
Вентиль 45 гр.
Порог-стык средний 1800мм
Порог-стык средний 900мм
Утеплитель Изолар ЛМ 5 мм
Сверло по металлу 3 мм
Пластина крепежная 100х35 КР*200
Керосин 0,5 л
Саморезы прессшайба 4,2х19 (180шт)
Информационная услуга  по договору финансовой аренды (лизинга) №AA042461883 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA042461883 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA050460454 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA038448775 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA049449420 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA001448751 от 13.09.2023
Информационная услуга  по договору финансовой аренды (лизинга) №AA001448751 от 13.09.2023
Услуги лизинга по договору финансовой аренды (лизинга) №AA034461882 от 13.09.2023
Паста очиститель для рук (500мл)
Паста для мытья сильнозагрязненных рук "Элен" туба 200 мл
Масло моторное 10W40 Авангард Ультра лукойл 5л. п/синт.
Набор ключей рожкого-накидных
Оказание услуг по  разработке,  адаптации,  модификации программ 1С:Предприятие для ЭВМ,  баз данных
Адаптер автомобильный
Грузик адгезивный на литой диск
Насос для воды поверхностный
Р/к седла
Амортизатор заднего подрессоривания кабины 20.5001010-10 МАЗ-5440,6430
Ремень 6РК1703 для Камаз Евро-2 740.20-1307170-01
Трубка 238Б-1111558-В
Фонарь подсветки  номера ОНЗ 00-02 светодиодная
Регулятор напряжения 4552.3702 (ан. 4512.3702)
Стартер М9Т.9102
Энергоаккумулятор ЦФИСЩ 005 4712 30/30 925492000-0 (9254921027) (544008-3519300-001)
Щетка от снега и льда с эрг-ной рукояткой и мягкой распушенной щетиной + скребок (89 см) (AB-R-04R)
Изодом (Пенолен) НПЭ 08 металлизир. (25 кв.м, шир. 1м) 5223
Кабель РПШ 7*1,5 (19101)
Щетка стеклоочистителя зимняя LYNXauto LW500
Болт 54321-3104050 L-105
Кольцо бортовой перед. 250-260-58-2-3 силикон
Манжета с пружиной 120х150х12 ФТОР
Подшипник   7520
Ступица задняя (дисковое колесо) 54326-3104015-10
Гайка М10х1,25 приемной трубы омедн.01-0021647-279
Заглушка блока с отводом 53205-8106065
Щетка для снега и льда со скребком 64-94см. VE-SB-7
Реле интегральное Я-120М12 (Урал,Краз,Зил,Камаз)
Тройник масляного датчика 53 3829420 1 дв406 (Арзамас)
Транспортные услуги согласно договора №ПЭГ001/25-КФ от 15.07.2025г.
Болт пустотелый мод. 1631 01-М14х1,5-S 8.8991
Электродвигатель с насосом МАЗ сб.1043 (2763)
Датчик кислорода HXSS-0322 (лямбда зонд) 25368889
556835 Подшипник РФ   (NK 55-35)
Кольцо уплотнительное 020-025-3,0 (238Н-1723031-0) ФСИ-65 воздухорасп.КПП
Ремень1045 11х10 TOYPOVER
Ацетон  0,5л/0,35 *25/900 (Можга) ГА03
Мыло жидкое Milana GRASS, Bubble Gum канистра 5л, (4шт/уп)  АХС-403
Щетка стальная концевая 19мм ДИ DT350019
РВД ключ 19 L-1450 16х1,5
Уголок РВД S19 (16х1,5/16х1,5) с гайкой
Двигатель КАМАЗ 740
Жидкость для автомат трансм TOTACHI ATF DEXTRON III минерал 1л.
Высокопрочная гайка М20х2,5 пр.12 DIN 934 выс.16 мм черный
Высокопрочный болт M10х80х1,5 пр.10.9 полная резьба DIN 933 черный
Высокопрочный болт М20х50х2,5 пр.10,9 полная резьба DIN 933 черный
Ремень безопасности 3-х точечный (инерционный) CY-303BC-3 (TRUCKMARK)
Ср-во д/мойки двигателя Motor Cleaner GRASS канистра 22,5 кг АХС-729.1
Тайд автомат 9 кг Колор 1*2*8/40
ДВП 3,2*1700*2745 Россия
Фара MLP-PRE45WL3 144F Lumen 45WL Pro (Flood)
Инвертор 12V/220V Союз 600W CAR600
Кабель акустический, 2х0.50 мм?, прозрачный BLUELINE, 100 м.  REXANT 01-6203-3
Наконечник кабельный медный под опрессовку ТМ 6-6-4 ГОСТ 7386-80 TDM  SQ0532-0009
ПУГВ 1*6 Ж/З
Арматура с 2-пуск. бок/подв. хр/кн D40, ИНКОР (2КС/2СБ-БПД-АВ/АФ)
Фитинг поворотн. 2-х ярусн. 8.9175/344133
Степлер мебельный тип140 скоба 6-14мм металлический регулируемый арт.643102/3975500 PQT *1/6/24**
Скоба для степлера мебельного тип140 12х10,6х1,2мм 1000шт арт.1071-03-12 STURM *1/20/100
Удерживающая система УП 1 Сибртех
Шнур плетеный д.14мм Россия
Автолампа P21W 1156 WHITE 150C new
Автолампа Н-1 12V 55W 12551
Болт 375-2918158
Фара 2012.3711 б/л в сборе
Фара прожектор  3507.3743  с крышкой
Сгон прямой американка 3/4" вн.-нар.
Диск нажимной (корзина) 3482083032 дв. ЯМЗ-650
Дюбель полипропиленовый 5х30 Е3190
Набо угловых ключей шестигранных длинных 13шт. (2-19 мм) CS11113
Набор ключей торцевых TORX T10-T50 9 пр. 953009
Сверло универсальное H1055-08-05 5мм, твердосплавная напайка, шестигр. хвостовик, Hanskonner
Губки для посуды профильные Comfort, 87 x 65 x 40 мм, 5 шт., Home Palisad 923575
Стекло Е-102 белое
Удлинитель вентиля колеса 15см, с кронштейном (спиральная оплетка) все ТС
Защелка ШАРИК ключ/фиксатор ЗОЛОТО 6072-01 G Аvers *1/24
Насос бочковый, рычажный, насадка защита от протекания, д/масел GR46952
Трубка для патрубков соединительная прямая Ф 25 мм, L 76 мм 00-00011153
Шланг наливной для стиральной машины 4м (г-г, угловой) (ВИР 457) Х9551
Мойка нерж. накладн.600х600х150мм 0,5 мм ПРАВАЯ без сифона, выпуск 1 1/2"  *1/18
Этикетки-закладки 5*20 Attomex
Гидрозамок 1604 (2604.100) 45104-5018002
Энергоаккумулятор 100-3519300 4310 Тип 30/30 AM-31-011
Пробка тормозной системы М22х1,5-6Н КАМАЗ, ЗИЛ, МАЗ - Кардо 864323
Комплект шлагбаума BR-PRO, стрела 4м, плоская
Кнопка SWITCH
Гидравлический фильтр Р550148 Hydraulic element
Ролик натяжителя ремня привода вентилятора 5340.1308110 ES170534 ГАЗОН NEXT, Лиаз, КАВЗ,дв.ЯМЗ
Кронштейн для ТВ DEXP TB-42T [200х200; Накл.; Наклон -12°/12°; Поворот 0°; Раст. от стены 50 мм; До
Телевизор LED 32" (81 см) Haier 32 LED S2  [FullHD; Direct LED; 60 Гц; Android TV]
Уплотнительные соединение возд.фильтра 4320-1109435 (4320Я-1109435-10)
Диск нажимной (корзина) 3482 083 032 Sachs
Манжета коленвала передняя с фетром 5340.1005033 (ФИ-70) 85х105х11 без пружины Строймаш
Контейнер полипропил. МКР 1,0С2-08 ППР (75*75*125, тип 168 без кармана)
Фильтр с манометром и регул. Давления 1/2" AFRL-80
Услуги по предоставлению койко-мест.
Samsung A56 5G 8/256 Гб, светло-серый (SM-A566B/DS) (Без RuStore)
Блок питания Samsung USB-C 45W PD белый (EP-T4511)
1967906 Кабель аудио-видео UGREEN VG101,  VGA (m) -  VGA (m),  5м, GOLD,  ф/фильтр,  черный [11632 (
Ваза для фруктов, 32х11 см, стекло Р, Alpine
Сервиз чайный, 6 перс, 15 пр, фарфор F, Antarctica
Ложка чайная, 2 шт, сталь, Toscana
Автономный воздушный дизельный отопитель (сухой фен) 24В 5кВт, Автономка с дистанционным запуском и
Воздушный автономный отопитель дизельный MAHELON 5квт на 24В
Автономный отопитель автомобильный, 24В, 8000 Вт
Лежак подкатной для ремонта автомобиля пластиковый, 6 колёс, 92*43*11.5 см
Балка проблесковая оранжевая светодиодная односторонняя SR-26-3COB
Проекционные экраны 80 дюйма,светоотражающий серый,складной,настенно-потолочный,16:9(177х100 см)
Экспресс тест на наркотики 10 видов , по моче выявление марихуаны, амфетамина, кокаина, метамфетамин
DRAGOLIT Кушетка косметологическая,Сталь,Искусственная кожа, Сталь
головка цилиндра с клапанами КАМАЗ (Е-3,4) 740.90-1003010
Гильза, поршень, палец, поршневые и уплотнительные кольца 53443. 1004006-20
Лодка надувная моторная BigBoat Ermak 400 (надувное дно) (серый, черный)
Прицеп лодочный МЗСА 81771С 012 (для плоскодонных лодок и лодок ПВХ 4,3 м)
Сумка на сиденье UREX 110*20*3.5 см (ПВХ)
Колесо опорное с хомутами и крепежом для прицепов МЗСА
Гидрокомпенсатор 406.1007045-02 ЗМЗ-406-а/м Volvo,Citroen, Ptugeot
Успокоитель цепи 406-1006150-10 (3 шт)
Рем. к-т ГРМ ЗМЗ PRO, 409, 405, 406 регулируемые звездочки 08-1006010КЕ3RZ серия Razrez
Шатун 406-1004045-01 PRAVT
Шайба М10х20 плоская
Хомут АБА 68-85/12
Набор съемник стопр.колец 424040 160мм х4шт ДТ
Метчики ручные DIN352 для нарезания резьбы по металлу HSSG UNC1/2" набор (Зшт)
Кулер для воды LESOTO 222 LK только нагрев, 500 Вт, белый
Порог-стык универсальный 28 мм, 1,8 м, дуб марон
Порог-стык универсальный 38 мм, 0,9 м, дуб марон
929920 РАДИАТОР МАСЛЯНЫЙ ОМПТ- 7Н (1,5 КВТ) РЕСАНТА
Масло моторное MISHIMO 2T OUTBOARD (ESTER) полусинтетическое 1л
Втулка стабилизатора 5516-2916028 32х38х26 5516 рычага
Гайка М12*1,25 корончатая стойки стаб.Соболь 250869-п29
Палец крепления  54321-2916034-01 рычага стабил. L=135мм.с тефлон.покрыт.
Ротор вентилятора 64229-8102014
Рычаг регулировочный SM5434-3501135 узк.зуб
Шайба М10х20х2 10.01.016 252006-П29
Перчатки утепленные с обивкой ПВХ оранж. манжет-крага GSP0228S 12/72 GWARD Flame Strong 11 (XXL)
Пластырь ПР-35   ХОЛ.ВУЛ 130х180
Свеча зажигания S36 HOLA 2110-12,1117-19,2170-2172
Ремень крепления груза 27мм. 1 т. 3 м
Набор сверл по металлу Практика "Профи",10шт. 1-10мм, шаг 1мм, кассета 640-261
Колодка с накладками 5336-3501090/91 (d-160 мм)
Электроды ЦЛ-11(нерж.) 3,0мм С-Э
Мастика антикоррозийная битумная 650мл KR956
Амортизатор пласт.кожух А1-325/500.2905006 AM-01-048
Втулка стабилизатора 64221-5001782
Ось кабины 64221-5001722
Ось кабины 64221-5001722 (тефлон)
Вспененный картридж АКВАТЕК GRADIENT + 10"ВВ для хол. воды 50 мкм
Кран шаровой для ВОДЫ 1" ВР/НР рычаг,латунный НИКЕЛИР-Й VALFEX 11Б27фт1М (32/8)
Магистральный фильтр АБФ-10ББ-Л АКВАБРАЙТ
Пружина стяжная 54326-3501034 с перемычкой d=30мм L=239
Рычаг регулир левый SM64221-3501135  (шир.зуб*кр) (не автомат)
Топливозаборник МАЗ 500л 64221-1105014
Уголок М18хМ16 864823 компрессора (латунь)
Штуцер  ерш 4320Я-1104122 резьба М14х1,5 D12
Автоматический выключатель мод. 3п С 25А ВА 47-63 4,5кА ИЭК MVA20-3-025-C 16220
Бесконтактный шампунь Grass Vibe, 22 кг АХС-983
Вилка 015 3P+PE+N 16A 380B IP44 TDM SQ0601-0003
Кабель КГХЛ 4*4 (хладостойкий)
Корпус метал. ЩРн-12з-1 36 УХЛ3 IP31 ИЭК 43418
Розетка 115 стационарная 3Р+РЕ+N 16А 380В IP44 TDM SQ0602-0003
Труба гофр.ПНД d 32 с зондом (50 м) легкая оранжевая TDM SQ0413-0014
Шланг поливочный резиновый армир. Ф-25мм (50м) (П6950)
Рычаг регулировочный SM64221-3501136 (шир.зуб*кр) (не автомат)
Порошок стир. Миф Морозная свежесть (автомат) 6кг
Светильник светодиод. Geniled  офис 595х595 30W 5000K 08150
Корпус для фильтра Нептун ВР-45.  1"  31180
Гайковерт механический колесный 32х33мм удлиненный (перед. число 1:56) БАК.00018 (БелАК)
Хомут монтажный пластиковый (250х4,0мм) (шт) (Движение)
Фитинг-штуцер пластиковых труб прямой 8 мм/резьба наружная М12х1,5 DS6510 (металл)
Фонарь габаритный передний 76.3731 светодиодный
Лопатка монтажная L 850 мм (Пика) № 151 d 22 мм  10575
Болт 43114-3103071 колеса передний
Болт М20х1,5х160 01-0059903-219 балан. зад. подв. опоры дв.
Гайка М20х1,5 стойки стабилизатора 0853528-009
Кронштейн крепления крыла  d=42мм
Крыло К-510 (пластик)
Патрубок приемный 000.4859.420.000
Радиатор охл. 4326A-1301010 КАМАЗ 43118 E-5  (алюм.) (LRc 0766)
Рем. к-т угловой редуктора 5320-3401000-10У (7 поз) КАМРТИ
Рем. к-т ФТОТ 236-1117001_АРК
ФМ 048.1012005
ФТ 047-1117010 Ливны
ЭФТ (тонкой очистки) 201-1117040 И-502
Колодка тормозная задняя  Gazelle Sobol BR803 HOLA (4шт.)
Колодка тормозная передняя 3302-3501170
ФМ 406-1012005
ЭФВ 122-1109080 Газель дв. Камминс
ЭФВ 201.1109080 Газель Бизнес
Наконечник для плунжерного шприца 4-х лепест. АТ-0031
Шланг для плунжерного шприца усиленный БелАК (5436) БАК.00024
Ступица с тормозным барабаном 43118-3103007
43114-2401081 Цапфа левая в сб
Подшипник ступичный 32018 6-2007118А SKF
Подшипник ступичный 32218 6-7518А SKF
Манжета 130*160*14,5/16 ступицы
Набор настольный черный
Отвертка шлиц. ПРОФ 0600008 6,0*100мм. (Gr V) CROWNMAN
Отвертка шлиц. ПРОФ 0600020 PH,2*100мм. (Gr V) CROWNMAN
Трещетка 1/2 24-зубовая 255 мм 80243 (77504)
Датчик включ. фонаря заднего хода КПП ZF 16S 151 0501210058 (байонетный разъем)
Шайба плоская ф6*18*1,6 252037 П-29
Ножовка по дереву 2-х компонентная ручка ПРОФ   # 0831720 20"/500mm CROWNMAN
Пробка 4320-3515068 (штуцер М22хМ16вн)
Фитинг тройник горизонтальный (М22вн)хМ22х(М22вн)
Фитинг штуцер бронза М22х12тр пласт трубка
Масло моторное 10W40 Авангард Ультра лукойл 20л. п/синт.
Антифриз(-40) зеленый G-11 20кг
Смазка многоцелевая Литол -24 ЛУКОЙЛ 21 кг.
Манжета головки подвода воздуха к шинам 620-3124025Э
Р/к прокладок раздаточной коробки
Вал ведущей шестерни проходной редуктора для заднего моса 4320-2402040А
Саморезы прессшайба остр. 4,2х57 (1кг-270шт)
РК трубки тормозной полиамидной Dнар.=6 мм, Dнар.=4 мм
Покрышка 225/75 R16C КАМА-218
Разъем электрический 03RF 0602
ЖИДКИЙ КЛЮЧ WD-40 420мл
Кабель силовой АВБШв 4х16ок-0.660 ТРТС однопроволочный
Фиксатор ролика А3825
Ролик кулачкового вала L1 А3812
Ролик анкерный А3831
Втулка пальца колодки SAF (21016666) / FEBI 02392
Выключатель концевой 103-6945
Тормозная колодка в сб. 8 тонн А0850
Накладки тормозные в комплекте д/торм. колодок на 1 мост L1 8т А0814/А0815
Пружина удерживающая L1 А3839
Ключ шестигранный ЗВЕЗДОЧКА набор 9 предметов
Сальник 75х100
Масло моторное 10W40 полусинтетическое  СУПЕР 4л
Пружина МАЗ полуприцепа колодок стяжная 54326-3501034
Шайба Ф48
Шайба Ф42
Башмак противооткатный 53205-3927010
Кнопка ручки двери наружной 5320-6105030
Ключ торцовый 32х38
Привод спидометра
Трапеция стеклоочистителя 272.5205-500
Шланг соединительный прицепа воздуховод М22
Шланг воздушный полуприцепа 5,5м
Болт М14 маховика 740.1005127-10
Генератор 4501.3771-53
Штуцер 22х12 (ёрш)
Тройник 18х18х18 (864921)
Автомойка Karcher K4 Basic
Щетка стеклоочистителя 072000
ПГУ 5320-1609510
Вал КПП делителя первичный 152.1770044
Подшипник 170314
Крышка подшипника вала первичного КПП
Вал КПП первичный с делителем 152.1701027
Прокладка КПП комплект
Сухарь вилки 2-3 передачи и делителя
Сухарь вилки 4-5 передачи
Подшипник 664916
Подшипник 53610
Подшипник 12213
Подшипник 306
Сальник 20х42
Прокладка корпуса распределительного вала 740.1029178
Патрубок угловой вентиляции картера 740.1014138-10
Масло моторное 10w40 минеральное
Услуга по финансовой аренде (лизингу) по договору 34335-ОМС-21-АМ-Л  от 23.12.2021 (зачет)
Услуги финансовой аренды (лизинга) по договору лизинга № 34335-ОМС-21-АМ-Л от 23.12.2021
Ком. за адм. упр. Договор №ФД-021/2020 от 02.06.2020_
Крестовина карданового вала Камаза 50х135 (малая) 53205-2201025 (10702070/070222/3047841)
Набор комбинированных ключей (комплект)
Ремень поликлиновой 8РК-1675 DAYCO
Фонарь маркерный ФМ 01.24-01 с АМР 50.24В-03
Накладка защитная 4310-3401092
Накладка тормозная 53212-3501105 с заклепкой (свернл) 8шт
Перчатки нейлон облив полиуретан черные 'Praktische Home' G-109-1  Р0384
Информирование о статусе и местонахождении груза
Услуга по финансовой аренде (лизингу)  по договору 34334-ОМС-21-АМ-Л  от 23.12.2021 (зачет аванса)
Масло ДВС 5/40
Смазка ГТЦ
Смазка медная спрей
Смазка универсальная
Состав для защиты аккумуляторных клемм
Колодки задние
Услуга по финансовой аренде (лизингу)  по договору 04158-ОМС-22-АМ-Л  от 16.02.2022 (зачет аванса)
Услуга по финансовой аренде (лизингу) по договору 15542-ОМС-20-АМ-Л  от 02.09.2020 (зачет авнсовый)
Услуги финансовой аренды (лизинга) по договору лизинга № 15542-ОМС-20-АМ-Л от 02.09.2020
Услуга по финансовой аренде (лизингу) по договору 34449-ОМС-21-АМ-Л  от 24.12.2021 (зачет аванса)
!!!Услуга по финансовой аренде (лизингу)по договору 14743-ОМС-20-АМ-Л  от 25.08.2020 (зачет аванса)
Услуги финансовой аренды (лизинга) по договору лизинга № 14743-ОМС-20-АМ-Л от 25.08.2020
!!!Услуга по финансовой аренде (лизингу)по договору 34335-ОМС-21-АМ-Л  от 23.12.2021 (зачет аванса)
Запчасти ООО ЦИТАДЕЛЬ
Запчасти ООО КАРЕТНЫЙ ДВОР
Запчасти ООО ГАМС
Запчасти ООО БЕТРИКС
Запчасти ООО КОНСТРУКТОР
Запчасти ООО ОЛДМАК
Запчасти ООО АЙ-ТИ ГИД
Запчасти ООО СТ-УСПЕХ
Запчасти ООО БК СТУДИО
Запчасти ООО ОЛМОНГ
Запчасти ООО ФИБОНАЧЧИ
Запчасти ООО УНИВЕРСАЛ-МСК
Запчасти ООО ДЕН
Запчасти ООО ДВОЙНОЙ ЭКСПРЕСС
Запчасти ООО ДИОН
Запчасти ООО ЛЕД-ТЕХ
Запчасти ООО ХЕЛИКС
Запчасти ООО АЙГЛАД
Запчасти ООО ПЛОТЕЯ
Запчасти ООО МОНТАЖ-ОДИН
Запчасти ООО ГАРАНТИНВЕСТ
Запчасти ООО АННЕТ
Запчасти ООО КЛИНПРОМ-СЕРВИС
Запчасти ООО ПЛЭЖЭР
Изолента SafeLaine
Шайба DIN 127М10
Фитинг трубок прямой металл  6мм (MPUC 06)
Еврошланг желтый (L- 7.5 метра, ДВУХСЛОЙНЫЙ) (16*1,5) (5410-5009052) SORL 37300510020
Крышка АКБ 4308-3703158 пластик н/о двухуровневая
Реле стартера 738.3747-20 РС 530  5-конт. 24В, 30А Камаз
Петля карточная  110х40 (цинк) М3127
Петля двери задка 451А-6324012 лев.
ФТ SF311 2110-2115,1117-1119,2170-2172
Лестница алюминиевая 2-х секционная универ. 7ст.5207
Щетка-сметка для уборки снега 635 мм черный  74635 Amigo Grande
Знак "Заземление" диам. 30мм
Знак "Опасность поражения электрическим током" (100х100)
Знак "Не мусорить"
Бахилы "Хотугу" -50с полукарб. подносом
Перевыставление услуг по медецинским осмотрам
Саморез ШСММ прессшайба 4,2х50 (4000шт)
БИБЕР 73540 Сверло по металлу HSS Премиум 4,0мм (уп.2шт) (50/1000)
1: 440-367. VETTA Магнитики на холодильник, 2,5с
Перчатки обливные ИМП
Болт М 16х1,5х135 МАЗ диффер. (короткий) 54323-2403079
Гайка М  8х1,25х5 для а/м КАМАЗ низкая 1/61023/11 (АЗ КАМАЗ)
Прокладка ЯМЗ коллектора выпускного стальная ромб 238Ф-1008027
DWU09DLM001 декор Del Mare 249*500*7,5(12)
Вилка включения сцепления 6060206006 9S
Кронштейн вилки сцепления 6060 306 096
Рем.к-т вилки сцепления КПП 9S 10786
Лента ЛАЛЭ-1 0,35х25 мм (дл.30м) ГОСТ 14256-2000
Стартер PHILIPS S2 4-22W  SER 220-240В EUR/12X25 PHILIPS928390720230/13169
Подушка для смачивания пальцев гелевая
Маркер лаковый
Степлер ATTACHE до 12л
Папка уголок А4 100шт
Точилка APS105
Дырокол Attache до 20л
Корректирующая жидкость и разбавитель
Ключ-трещетка 2-х комп
Амортизатор А1-325/500 2905005
Кронштейн подвески лев. 55571-1801017-10
Прокладка поддона ЯМЗ 536.1009040-10 (силикон) ПТП64
Картридж Brother
Болт DIN 933 8х25 (15кг/1116шт.*) 5529
Грунт-эмаль по ржавчине 3в1 серая 1,7кг Лакра  ВО86
Электроды ОК 46.00 d2.0 ЭСАБ-СВЭЛ по 2кг
Доска планшет
Калькулятор
Оплетка спонжевая
Замша протирочная
Трос-ремень буксировочный
Ароматизатор
Ключ комбинированный 7мм
Нащельник
Ключ комбинированный 22 мм (холодный штамп) CR-V 70220
Паяльник электрический ЭПСН 100Вт 220В
Набор для пайки
Припой ПОС-61 проволока
Трубка термоусадочная АХ-701 набор
Хомут патрубка ТРК 06154081152
Вилка сцепления (14.1601203)
Гайка М10 с нейлоновым кольцом
Рычаг корзины сцепления в сборе (14.1601086-СБ)
Кольцо корзины сцепления упорное
Муфта сцепления в сборе (14.1601180)
Патрубок радиатора подводящий верхний
Трещетка с квадратом 1/4 (L150mm 8град)
Шайба замочная ступицы
Шайба плоская
Гайка пальца реактивной штанги (55111-2919032)
Подшипник 127509
Штанга реактивная 2-х опорная с конусным РМШ
Р/к фильтра масляного с теплообменником
Карта памяти MicroSD
Батарея Energ ААА
Манжета резиновая с пружиной
Фильтр грубой очистки масла в сб Евро
Фонарь задний левый светодиодный (колодка на проводе)
Оказание услуги Бюджет тарифа (профессиональные инструменты) на сайте Avito.ru согласно Договор офер
Сетка москитная
Сапоги Альтер -Профи МП р.40
Полуботинки Альтер (10702070/190122/3020646)
Полуботинки Альтер (10702070/230222/3072165)
Выключатель автоматический трехполюсный 25А (10013160/290422/3226183/12)
Выключатель автоматический трехполюсный 20А (10702070/210222/3068339/8)
Провод ПВС 2*0,75 ТРТС 100м (Металлист)
Выключатель автоматический однополюсный 20А (10702070/300322/3112886/8)
Выключатель автоматический однополюсный 16А (10702070/131021/0331347/13)
Шина РЕ земля на DIN-изоляторах ШНИ-6х9-8-Д-Ж
Стартер КАМАЗ-ЕВРО - 2,3  0001261006
Кран сливной 353-1305010
Шплинт
Манометр шинный все ТС
Стекло лобовое без подогрева рестайлинг под вклейку 3163-5206016-10
Р/к для вклейки лобового стекла
Сальник 60*85
Ключ баллонный крест 14х17х19х22
Гель для очистки рук 0,5
Накладки тормозные СЗАП L1 8т 420*150 к-т 8шт заклепками
Кольцо стопорное выжимн. п-ка КПП ZF-88610017
Хомут червячный 20-32 мм
Осушитель 432 410 102 7
Удлинитель вентиля 45 градусов
Аккумулятор Тюменский Медведь 190.4
Шланг ПГУ с изогнутым наконечником 4310-1602590
Кольцо кулисы ПГУ
Кольцо 028-036-46
Клей самовулканизирующийся
Автолампа 24V
Пружина ПД-23 толкателя наружная 38342 (ЧТЗ)
Стакан УАЗ кожуха полуоси
Тормозные колодки передние (комплект 4 шт)
Механизм МАз переключения передач промежуточный 720 мм
Колесо дисковое 11,75х22,5 10/335 D281 ЕТ0 SRW (Китай)
Автошина 385/65/22,5 Triangle TR692 160J/158L 20PR
Очиститель итерьера пенный Profoam 4000 KANGAROO 780мл.
Фара светодиодная OFF ROAD 55мм диаметр круглая 12V/24V 10W SKYWAY 1 диод направ. свет S07201030
Шланг ПГУ гибий 49013-160205.000 ТФК
Кисти плоские ПРОФ натуральная щетина ,деревянная ручка 1"    # 1213720 2"
Эмаль ПФ-115 оранжевая ЯрЛКМ (1 кг лит) ФР-00000157
Герметик прокладка  ABRO серый высокотемпературный 85 г
Теплообменник 740.90-1013200
Услуги лизинга по договору финансовой аренды (лизинга) №AA060409765 от 27.07.202
Фонарик
Планшет с зажимом А4
Сетка сварная
Труба стальная э/св прямоуг.
Миска суповая
Мини-соусник
Салатник
Чашка чайная
Блюдце
Блюдо
Сковорода
Мельница для перца/соли
Бокал для вина
Стакан универсальный
Вилка столовая
Нож столовый
Ложка столовая
Стопка
Ложка чайная
Чаша для сервировки
Чайник заварочный
Корзина для хлеба
Передача прав на дополнительные функциональные возможности 1С:Предприятие 8 (1СПАРК Риски) на 12 мес
Карабин винтовой 8мм
Карабин винтовой 10мм
Карабин винтовой 7 мм
Болт М 8*25*1,25
Винт крепления стартера
Гайка М 18*1,5 головки блока
Шпилька полуоси КОРОТКАЯ Камаз-4310
Гайка ступицы комплект (4 наименования)
Метчик М14х1,5 комплект
Набор головок SADA10094
Плоскогубцы 180 мм
Кувалда с фибергласовой рукоядкой 500гр
Полероль
Карабин винтовой 5 мм
Фляга пластиковая 100л
Прокладка силиконовая
Кабель КГ-ХЛ 2х1
Стиральная машина DEXP
Стеклоомыватель
Герметик радиатора
Муфта ЭЛМО отключения колеса
Наконечник рулевой тяги левый
Подшипник 60310
Воздуховод термостойкий SLT SIL300 d=25 мм -60С/+300С
Воздуховод термостойкий SLT SIL300 d=38 мм -60С/+300С
Воздуховод термостойкий SLS SIL300 d=76 мм -60С/+300С
Воздуховод термостойкий SLT SIL300 d=83 мм -60С/+300С
Воздуховод термостойкий SLT SIL300 d=89мм -60С/+300С
Воздуховод термостойкий SLT SIL300 d=51 мм
Воздуховод термостойкий SLT SIL300 d=63 мм
Стрела 1 Лист 09Г2С 4х1000х1500(4гиба)
Стрела 1 Лист 09Г2С 4х1200х2000(6гибов)
Блок управления ABS 43/3M
Гайка М36
Палец М36*225
Сайлентблок 36*66*68 BPW
Вкладыш 2 отверстия под болт 16*2
Болт М16*35
Шпатлевка NOVOL унисофт 1,8кг. мягкая
Шкурка шлифовальная ПРОФ в листах Р1500 уп-50шт # 0877260-18
Шкурка шлифовальная ПРОФ в листах Р1000 уп-50шт # 0877260-16
Шкурка шлифовальная ПРОФ  в листах Р800 уп-50шт # 0877260-15
Грунт 3+1 Reoflex R XF-04 0,5л. +0,17л. отв. серый (6) 1шт.
ФВ 721.1109510 в сб. 7405-1109510
Стремянка М22*1,5 305/92 ЧМЗАП (308-2912408) (с гайками) ("АмирПарт")
Панель зад части крыла лев 43105-8403021
Лист ПНД 3*1500*3000 мм, цвет серый
Сварочный пруток ПНД ф 4мм, серый RAL 7040
Комплект шатунных вкладышей
Комплект коренных вкладышей
Толкатель 5340.1007 180-01
Насос масляный 536.1011014-02
Трубка компрессора Камаз 65115
Р/к системы охлаждения Камаз (кольца строймаш)
Газовый балон для горелки 520мл. всесезонный
Гайка колесная левая М20*1,5 Урал
Ремкомплект ДВС Евро-4 "Премиум" (прокладки ВАТИ)
Р/к выпускного коллектора ( на 1 гол. крепеж) 236-1008001-01
Крестовина МОД в сборе 2506081-53205
Кнопка включения "массы"
Генератор 4542.3771-10 Евро 3,4 (6 ручьевой шкив)
Стекло кабины заднее 5320-5603016
Трос остановки двигателя 5336-1115010
Фитинг (угл) 08хМ22х1,5 резьба
Опора карданного вала Газель Бизнес, Next  в сборе н/о D40мм СВ.04022.09.99
Камера тормозная передняя 100-3519210 тип 24
Клавиша включения габаритов ВК-343-01.04
Клавиша П-147 (05.17)
Набор резиновых колец 386шт. DA-00996 синий
Диафрагма т/камеры 100-3519250 тип-24 (мембрана)
Болт 310122-П2 (штуцер) ЯМЗ (ЗиЛ-5301 36 1104787)
Кордщетка для УШМ чашка латунированная металл. 100мм
Круг отрезной по металлу 125х1,6х22,22 WA60TBF Denzel
Круг лепестковый торцевой КЛТ-1 зернистость Р36(50Н) 125х22,2мм (БАЗ)  74012
Круг зачистной 125х6х22,23 А/ZK 24 T BF 80
Болт М18х1,5х70 109-6001870-102
Палец буксирной вилки 5490-2806117
Фитинг Т-образный с наружней резьбой М10*1 d=10мм АТ10293
Шарнир передней подвески A21R23-2904314 ниж. Газель Next
Шарнир передней подвески A21R23-2904414 верх Газель Next
Автошина 425/85R21 NorTex 1260-1 н.с.18 ТТ НкШЗ КамАЗ НефАЗ-4208
Перепрограммирование ЭБУ
АУПП ТАБ FINFIRE (16шт/кор)
Мойка высокого давления Karcher K5 Compact EU
Фитинг пл. труб прямой  8-10 мм переходник (пласт.)
Элемент фильтрующий очистки масла для а/м КАМАЗ ГУР бачка насоса DIFA5310 ЭФ40 (4310-3407359-10)
Компрессор одноцилиндровый для а/м КАМАЗ 53205-3509015-21(20) (Ижевск) (АЗ КАМАЗ)
Болт М 10х1,25х 50 ВАЗ амортизатора переднего 00001-0013438-308
РК трубки полиамидной D-8 (со штуцером)
РК трубки полиамидной D-6 (со штуцером)
РК трубки полиамидной D-10 (со штуцером)
Манжета д/эл тонометра
Маслонаполненный радиатор
Веник хозяйственный
Кабельный короб 16*16 Идеал 2 м
Провод установочный круглый белый ПВС 3*4
Провод установочный гибкий белый ПУГНП 3*2,5
Провод установочный гибкий белый ПУГНП 3*1,5
Шина соединительного типа 1П 63А (1 метр)
Корпус модульный ЩРН-П-6 Светоприбор
Масляный обогреватель
Войлок грубошерстный 10 мм
Отвертка набор 4 предмета прорезиненная рукоядка блистер 30769
Ремень стяжной 50 мм 12 м 5-10 т. усл.
Фара допол. квадрат LED 16 с/д, бл/свет 48W
Фонарь автомобильный 12W свет. 56 см 2-рядный дальний свет
Шайба 6*20
Р/к для ремонта камер
Корпус механизма поворота
Крышка механизма поворота
Манжета 75х100
Прокладка КС-3577.28.088
АКБ 6СТ-132 "Медведь"
Направляющая шаровая (10013160/070921/0550156)
Р/к форсунки 0445120153 (10013160/101121/0703040)
Шарик клапана BOSCH (10013160/280921/0595940)
Камера сгорания Теплостар 14ТС-10 сб.238
Топливопровод 740.70-1022826-10
Энергоаккумулятор тип 24/30 барабанного тормоза 925 376 106 0 SORL (3530 120 219 0)
Пломбиратор с крас.ручк. (б/з гравировки)
Проволока медная 0,8мм (без покрытия 50 м)  342380
Зарядное устройство KVAZARRUS PowerBox 20M
Болт М10*1,25*35 передней поперечены 2121 00001-0059709-218
Болт М10х1,25х25 ступицы,шаровой опоры 2108 1-0059707-308
Шайба 10 черный гроверная 252156-п
Шайба 12*24*2,5 252007-п29
Дизельное топливо арктическое
Автомоб. бензин Пульсар
Фара светодиодная OFF ROAD 50*70мм прямоуг. 12V/24V 10W SKYWAY 1 диод направ свет (S08401026) 1266S
Рессора перед.Камаз 43118-2902012
Кабель ABS15-полюсной L=4.5м (3*2,5мм2/12*1,52) 05RF 020345
Фонарь задн. с разъемом Super Siel LED, МАЗ 112.08.69 (прав.без подсвет. 24В)LED
Пресс масленка прямая М8*1
Подшипник 311
Рем к-т раздаточной коробки 65111
Герметик прокладка
Гайка М18*1,5 крепления роликов лебедки 01-0021642-119
Шайба М18 черная гроверная
Ноутбук Lenovo IdeaPad L340-17API
Шланг компрессора Камаз-6520
Трещетка тормозная
Фильтр тонкой очистки топлива Камазв сборе740.1117010
Шайба металл+резина14.7*7*22*1,5 М14
Суппорт УАЗ-3160/3163 (ПРАВЫЙ)
Колодка тормозная Камаз Евро (литая)
Суппорт задний Камаз -43114
Р/к подкачки колес Камаз Евро4310-3124010
Цилиндр тормозной рабочий УАЗ-452/469
ПГУ Камаз-65115,6540
Шланг тормозной Камаз 4310
Наконечник шприца рычажно-плунжерного
Пружина стяжная колодка 185*22,5*2,5
Датчик включения гидромуфты вентилятора661.3710
Комплект прокладок переднего моста Камаз
Гайка М22 с шайбой колеса
Домкрат 4 т. гидравлический 194-372
Лампа 24/21 белая
Лампа 24/5
Монтировка крюк 850 мм
Монтировка пика 850 мм
Набор щупа 20листов
Патрубки отопителя УАЗ3163
Р-к трубки ПВХ на 14*11мм со штуцером
Сальник ступицы УАЗ
Трубка пластик ф14/16
Удлинитель трещотки 1/2 250мм
Шайба медная ф12*18*1
Шайба сто. выпуск. коллектора (пластина)
Шланг полуприцепа электрический 5,5м в сборе Турция
Шланг системы накачки шин Л105мм
Шланг тормозной Камаз 6520 задний в броне
Клема АКБ латунь
Услуги по финансовой аренде (лизингу) по дог.лизинга 266/23-ЧЕЛ от 26.05.2023
Фитинг тормозной М10х1 Ф6 мм Т-образный наружняя резьба
Скоба КАМАЗ топливных трубок двойная
Компрессор МАЗ (2-х цилиндровый с плоской головкой)
Прокладка УРАЛ соединительная насоса гидроусилителя с трубками
Прокладка КАМАЗ бачка насоса гидроусилителя
Ботинки "Сириус-Титан" кожа ПКП иск. мех. р.41
Костюм "СИРИУС-орбита" зимний: кур, п/к серый с красн (р.96-100/170-176)
Контейнер для хранения с крышкой круглая 10л
Щетка с резинкой
Светильник светодиодный 120 см 45Вт
Этикетки лента Термо 58х30 (900шт)
Стержень шарик.
Услуги по финансовой аренде (лизингу) по дог.лизинга 271/23-ЧЕЛ от 26.05.2023
Услуги по финансовой аренде (лизингу) по дог.лизинга 273/23-ЧЕЛ от 26.05.2023
Антифриз "Гостовский" G-11 зеленый (200л)
Вихренковый преобразователь (VPBH-500K095105D51AM)
Образец с моделью дефекта 0 config (изготовленный из материала Д16Т)
Блок для записей на склейке 8х8х2,9см цветной
Настенная карта РФ политико-административная 1:5,5 млн, 1,57х1,05м
Дырокол SAX DESIGN 318, 20 листов с линейкой, черный.
Клык бампера КАМАЗ 5325-2803016 (АЗ КАМАЗ)
Указатель поворота для а/м КАМАЗ оранж. 26.3726/112.01.11/72.3726
Датчик давления масла, воздуха для а/м КАМАЗ, МАЗ 0- 10кг/см2 штекер ММ-370 (49.3829) (Автоприбор)
Камера тормозная (тип 24) для а/м КАМАЗ, МАЗ, ЗИЛ, КРАЗ передняя шток 88мм 100-3519210-10/ 242.255 (
Прокладка ЯМЗ кронштейна турбокомпрессора 5340-1118325 (ЯМЗ)
Трубка ЯМЗ высокого давления общая головка блока цилиндров (570мм) с фланцем 7511-1104308-10 (11) (Я
Фонарь габаритный задний красный 262.3712-01
Антифриз (-40) зеленый G-11 Лукойл 20 кг
Калорифер отопительный воздушный TSR-70(1)
Шестерня постоянного зацепления промежуточного вала
Блок цилиндров
Насос ГУР БААЗ в сборе 543240-3407010
Патрубок соединительный Камаз-6520 (Евро 2,3)
Корпус гидромуфта Евро-4 по два датчика 740.63-1002264
Патрубок отводящий 53205-1170126
Крышка клапаная ГБЦ Камаз Евро
Шестерня масляного насоса Евро-3 (47 зубьев)
Сальник 100*125*12
Тяга рулевая поперечная 5557-3414052-10 Усиленная в сборе с наконечниками М 22
Ботинки кожанные утепленные Берген ПУ/ТПУ метал. подносок, антипрокол. стелька р.46
Ботинки кожанные утепленные Neon PU-TRU с композит. подноском р.43
АКБ 6СТ- 90LA SALUT Ca+
Брызговик МАЗ задний (580х285мм) резина 5428-8511111
Выключатель бесконтактный ВБИ-М30-34У-1112-3
Гайка М 10х1,5х10 самоконтр. (нейлон)
Знак аварийной остановки усиленный корпус AT-02 (Airline)
Клей эпоксидный Poxipol 2-компон. прозрач. (14мл)
Крыло МАЗ заднее (пластиковое, двускатное, цельное) 54323-8511016/К-670
Наконечник для а/м КАМАЗ тяги КПП длинный лев. (М12х1,25) 362-1703522 (АЗ КАМАЗ)
Наконечник для а/м КАМАЗ тяги КПП длинный прав. (М12х1,25) 362-1703521 (АЗ КАМАЗ)
Трубка для а/м КАМАЗ подвода масла к турбокомпрессору 750.10-1118290 (АЗ КАМАЗ)
Хвостовик для а/м КАМАЗ-ЕВРО КПП L=120мм М14 Х1,5 в сб. 362-1703420 (АЗ КАМАЗ)
Шайба резинометал. 14х22х1,5 РМШ
Шприц рычажно-плунжерный 430мл трубка 42028 (АвтоДело)
Картридж осушителя HTLP450250202/KSAD0202 Hottecke
Подшипник 27709 К1У поворотного кулака для а/м КАМАЗ-4310
Антифриз зеленый X-freeze -40°С  (10кг) 430206071 (Синтез-Пак)
Болт М  8х1,25х 30 цинк
Болт М 10х1,25х 45(+/-5) для а/м КАМАЗ полумуфты привода ТНВД 740.51-1111084 (АЗ КАМАЗ)
Втулка для а/м КАМАЗ цапфы переднего моста 43114-2304083 (АЗ КАМАЗ)
Гайка М  8х1,25х 6,5 250510-П29
Гайка М 16х1,5х13 болта карданного К-700
Крепеж крыла (пластина/хомут, D-51мм) 54322-8511015
Лампа автомобильная 12В фарная АКГ 12-60+55 H4 P43 с усиками (Osram)
Манжета 45х65х10-1,2 66-2304071
Насос ГУР для а/м КАМАЗ 4310-3407200-02 (АЗ КАМАЗ)
Пластина для а/м КАМАЗ привода ТНВД задняя (66х66мм) 740.11-1111272 (АЗ КАМАЗ)
Пластина для а/м КАМАЗ привода ТНВД передняя (95х95мм) 740.11-1111274 (АЗ КАМАЗ)
Полумуфта ведущая ТНВД ЕВРО-3 740.37-1111054
Прокладка для а/м КАМАЗ полуоси паронит 5320-2403048 (АЗ КАМАЗ)
Ремкомплект подкачки колеса для а/м КАМАЗ 620-3124000 (модернизированный узел)
Рукав с нитяным каркасом 22х32-1,47 МБС ГОСТ 10362-2017
Соединитель рукава наружная резьба М14/елочка 10мм/ металлический
Соединитель рукава наружная резьба М16/елочка 12мм/ металлический
Соединитель рукава наружная резьба М18/елочка 10мм/ металлический
Трубка тормозная полиамидная D=10мм ф10-3506900
Фитинг пл. труб прямой 10 мм (пласт.)
Фитинг-штуцер пл. труб прямой 10 мм/резьба внутр. М16 (металл)
Фонарь задний для а/м ГАЗ универсальный 171.3716 /112.02.16-1
Шайба 8,45х35х3,0 плоская 1/26462/01 (Белебей)
Шайба 9,0х18х2,0 медная форсунки Д-240/245
Шайба резинометал. 16х24х1,5 РМШ
Шайба резинометал. 18х26х1,5 РМШ
Шайба резинометаллическая 8х14х2,0 РМШ
Шпонка 5х7,5х19 сегментная 870810
Шпонка 6х9,5х22 сегментная ЯМЗ 314008-П2/ 314042-П2
Штуцер D-12 быстросъемный прямой CommonRail (CN)
Кабель ABS 7-полюсной 7P/7 ISO 7638-2 (EBS)
К-т крепления приемной трубы ТКР-7 KVM-53215-1203023-01 (прокал., шпильки, гайки)
Ключ трубный Шведский тип L 1" 1370
Трос стальной в оплетке ПВХ 5мм/6мм DIN 3055
Амортизатор 53212-2905006-01 Евро
Трубка МОК полиамид в сб 6460-5009057 L=3,160м
Трубка МОК полиамид в сб 6460-5009058 L=3,785м
Дополнительная проверка по УИН
Проверка штрафов на автомобили от 03.01.2024
Проверка штрафов на автомобили от 10.01.2024
Проверка штрафов на автомобили от 17.01.2024
Проверка штрафов на автомобили от 24.01.2024
Проверка штрафов на автомобили от 31.01.2024
Проверки по базам АМПП, МАДИ
Комплекс аппаратно-программный для регистрации, сохранения и передачи физиологических параметров чел
К-т поршневых колец 740.60-1000106-02 Е-3 КМЗ
Шланг высокого давления 65115-3408020
Ограничитель высоты подъема крюка ВМ3.20-В2С5
Дополнительные услуги по финансовой аренде (лизингу) по дог.лизинга 273/23-ЧЕЛ
Грузик набивной на штамп. диск. для КВС
Гайка крепления оси балансира
Шплинт 2,5*40
Сверло Ф3мм
Шайба ЯМЗ КПП упорная шестерни 2-й передачи
Гайка стремянки задней рессоры Камаз, МАЗ
Рычаг акселератора (53205-1108018)
Поводок педали акселератора (53205-108310)
Втулка кронштейна акселератора
Шестерня КАМАЗ-ЕВРО привода топливного насоса ведомая в сборе
Автошина 425/85 R21 Tyrex CRG O-184 нс 18 б/камеры (ОШЗ)
Фланец для а/м КАМАЗ топливного насоса высокого давления привода центрирущий ЕВРО 7482-1111068
Тяга для а/м КАМАЗ управления регулятором акселератора 7406-1108050
Манжета 45х60х7 привод топливного насоса высокого давления ЕВРО левое вращение 7406-1111238
Опора промежуточного вала УАЗ
Лтсь рессоры для а/м КАМАЗ задней 4310-2912112
Брызговик УАЗ задний резина (комплект 2 шт) 450-5107310
Болт-штуцер М 14х1,5х25 ЯМЗ одинарный 310096-П29
Вентель камеры грузового 100х145
Болт-штуцер М 14х1,5х25 ЯМЗ двойной 310236-П29
Кулак шарнира правый 53228-2304064
Шестерня ведущая 5320-2402017
Шестерня ведущая цилиндра 5320-2402110-10 (13 зуб)
Знак аварийной остановки SKYWAY 003 средний в пенале
Молоток с фиберглас. ручкой ПРОФ 0318380 800г
Набор ключей комбинированных ПРОФ 14пр.PCS 0408364
Очки защитные открытого типа  прозрачные ударопрочный поликарбонат , бок.и верх.защита СИБРТЕХ 89155
Пистолет продувки со смен.насадками ПРОФ 1600201
Плоскогубцы  7" 0502407
Плоскогубцы комбинир.200мм ПРОФ 0502408 8"
Рулетка  ПРОФ 3мх12.5м 0901003-1
Рулетка КОБАЛЬТ Высота  3м x 16мм прозрачный корпус (мех.стопор, 2-сторонняя шкала, белое матов. пок
Заглушка блока (чашечная) х45 43294/01
Кольцо теплообменника 7406-1013288
Кольцо уплотнительное 740.50-1014494 (вентиляция картера дв)
Кран сливной системы масляной 5320-1013095 (1013095)
Палец опоры 5320-2912485
Прокладка турбины 7403.1118189
Рем. к-т крышки ГБЦ 406-1003000-10
Шарнир рективной штанги Р620-2919026 не усиленные
Элемент упругий пер рессоры 6520-2902430
Колодка 1928403874 на датчик температуры BOSCH для ЗМЗ-405 евро3,(датчик 0 280 130 093) с проводами
Насос водяной 740.63-1307010 LWP 07463 (шкив 100мм)
Фара передняя 341.3711010  (под болт)
Автолампа P21W 24V 21W BA15s ULTRA (стоп, габариты)
Колодка AX308 Gargen  к бензонасосу, к датч.уровня топлива, с проводами
Головка соединительная М22 к-т FER-RO (разрывная)
Головка соединительная унив.М16/М22 к-т FER-RO (разрывная)
Муфта вязкостная крыльчатки d-715  Евро-5 (с электроприводом)
Штуцер 22х16 внутр.
Автолампа 24V 10W BA15s упак
Индикатор пламени сб. 1316 (44Д) (4ДМ-2)
Крестовина 5320-2201026 в сб. под крышку 39х118
Манжета с пружиной 140х170х17 в металл. обойме
Муфта сцепления в сборе 3151000539 (8.9715) SACHS Germany
Реле автомобильное 983.3777-01 ЭМИ 5 конт.
Головка  торцевая короткая 3/4", 36 мм CS-34.10.36  F1204
Отвертка крестообразная РН2х150 ПРОФ 0601022
Кольцо резинометаллическое USIT М16
Муфта переходная ключ 17/19М14х1,5 М16х1,5
Механизм клиновый 12 739 074
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 3;
Рем. к-т для пневм. трубок d=12 - 9мм
Фитинг Banjo 3/8" d 16мм
Лопатка монтаж. L-850 вильчатая (КАМАЗ) №150 90150210
Молоток слесарный, 800 г, фибергласовая обрезиненная рукоятка Сибртех  10327
Набор инструмента 108пред.12гран. Сервис ключ 12108
Рулетка Rubber 5м х 19мм обрезиненный корпус MATRIX 31002
Шайба 4,0х39х13 виброизоляционная для а/м камаз головки блока 7106-1003262
Патрубок радиатора силикон синий 5320-1303010/026/027
Лампа автомобильная 24В повторитель А 24-21-3 Р21W
Электронный идентификатор RUTOKEN ЭЦП
Блок КАМАЗ дозировочный
Набор конфет 1000гр состав Элит, Мешок с конфетами (большой) (комплект)
Нагнетатель воздуха сб. 187-01
Хомут "Norma" 80-100
Фара светодиодная OFF ROAD 55мм диаметр круглая 12V/24V 10W SKYWAY 1 диод рассеив. свет S07201031
Бачок расширительный голый 6520-1311010
Болт М10х1,25х40 крепления кроншт.генератора ВАЗ 1-0013070-219
Кнопка 85 (02.09) освещения салона Газель, Соболь
Фонарь габаритный ГФ 2 белый светодиод. ГФ2.3716-01 LED
Хомут на турбину большой D122-130 1560110226
Шайба гроверная М10 252156-п черная
Кувалда 4000г., кованная головка, деревянная рукоятка 700 мм. Matrix 11031
Молоток слесарный, 400 г, фибергласовая обрезиненная рукоятка Сибртех  10321
Плоскогубцы 2-х ком.рук. 250мм ПРОФ 504609 9"
Рулетка ударопрочная с автостопом 5м*25мм BERGER BG1758
Строп 2СЦ-1,40 т. (L=1,00м) 8 кл  00-00049174
Индикатор пламени сб. 473
Нагнетатель воздуха сб. 1405 - 01 МАЗ GP ( или  сб 187-02)
Электродвигатель с насосом П6/24В сб.2175
Автолампа R10W 24V 10W BA15s ULTRA (габариты, поворот)
Болт М8х1,25х20 кронштейн бампера1-0060434-218
Хомут бака 530х650 210-600л L=1230мм
Масло моторное 5w40 Лукойл Люкс SJ/CF п/син.1л.
Размораживатель замков аэрозоль HG6096
Силиконовая смазка LAVR SERVICE , 650мл Ln3501
Смазка силиконовая  с губкой аппликатором LAVR 100мл. Ln1540
Тормозная жидкость "РосДот-4" 455г. Т-синтез
Автолампа PY21W 24V 21W BA15s ORANGE ULTRA (стоп, габариты)
Гибкая труба 1 1/2  40*50 L=800 мм ВИР (30986244) 08850
Набор биметаллических кольцевых пил ПРОФ    # 0160513 19--64mm / 13шт
Хомут "Norma" 110-130
Лента светоотраж. L=20м желтая, 50мм АТ-27768
Форсунка омыв.лоб.стекла ГАЗель NEXT 50-5215801
Фонарь габаритный унив-й 170-01 белый 48LED 2 ряда 24в
Шайба 9,0х15х0,7 под форсунку (2 волны)
Кольцо уплотнительное 9*14,5*2 (фторсиликон) ГБЦ
Шплинт 4,6*50 гйака фланца УРАЛ,КАМАЗ,МАЗ
Венец маховика Камаз Евро-2/3 (125 зуб)
Шуруп кольцо 8*80 (4 шт)
Тепловая пушка со шнуром и вилкой
Дизельное топливо ДТ-З-К5 КГ
Турбокомпрессор  К36-87-01 на МАЗ, КРАЗ, УРАЛ TRUCKMARK
Ступица в сборе перед. Газель Next (A21R23.3103013 + A21R23.3103145) EV239033
ГТК (главный тормозной кран) МАЗ  35140048470
Рычаг регул прав ш.шл(автом) кривой 64226-3502136
Ремень 943 BX  зуб. Rubena
Гайковерт ударный REMEZA R-1400 (3/4" 1400Нм 200л/мин)
Компрессор воздушный поршневой масляный для гаража 100л 490 л/мин 2200Вт, 10 бар БАК.99200
Масло 1 л ЗУБР EXTRA компрессорное минеральное
Масло для пневмоинструмента SUMAKE WH 45 (1л)  8101770
Блок электромагнитных клапанов БЭК 37.015(Россия)
Кольцо 006.0-2.0 NBR70
Трубка соеденительная КЭМ 37.005 (Россия)
Клавиша 82.3709-28.22 включения вентилятора МАЗ, ПАЗ
Рассеиватель DA418-100360L лев. син. стекло U025-10L
Щетка очистителя гибрид HQ20 HOLA 20/500
Манжета с пружиной TC 25х45х10 NBR70
Провод прикуривателя 1000А/6м АТ-0614
Светильник перенесной светодиод. Luazon с выкл. 12Вт 25LED 10м черный
Кольцо 120.0-5.0 NBR70
Энергоаккумулятор дискового тормоза тип 27/27 SITRAK (WG9000360662) SORL  35301020930A
50411 подшипник РФ
692409КМ подшипник РФ
Втулка шестерни 236-1701113-Б2 2-3 перед.
Комплект прокладок КПП 236-1700001-01 (паронит) (16 наим.)
Вал карданный задний 2363-2200010-10 (3-х опорный) 1500 мм АДС L-1500 (РКП механ.)
Головка торцевая ударная М16(DR1/2)внешний SPLINE(АвтоДело)39492
Замки навесные Apecs PD-01-50-Blister (2+1-L Locks+5Keys)
Стремянка с гайками БПВ
Сегмент стремянки 95х34х45
Поперечина передняя 651705
Костюм РОДОС с п/комб
Ботинки Комфорт кожа-мех
Костюм РОДОС с брюками
Костюм с брюками Николас
Сапоги Титан иск мех
Контейнер 20 фут Харампур
Швеллер 8У
Швеллер 10У
Уголок 100*100 ст3сп5 гост 8509-93
Прокладка япония
Масло моторное MOBIL 5W-30 PFE 208л
Болт коллектора АМЗ
Клапан рессивера (100-3515310)
Упорное кольцо манжеты балансира
Фара светодиодная (квадратная 48W 16 диодов направ., 10-30v)
Шайба М18х34 (252018-П29)
Вставка плавкая 60А в блок БПР-4.03)
Вставка плавкая 40А (блок БПР -4.01,4.03)
Тестер цифровой многофункциональный (ТЕХМАШ)
Крышка аккумуляторного отсека (6540-3703158)
Ручка запора мотоотсека
Высокопрочный болт М12х1,25 L-50 в сб. (высокопрочные)
Ручка стеклоподъемника 5320-6104060
Клапан ускорительный  с глушителем 8001-3518010-20
Шкурка шлифовальная ПРОФ в листах Р60  уп-50шт.  # 0877260-1  CROWNMAN
Шнур асбестовый ШАОН d=4 мм ГОСТ 1779-83 (1 п.м.-6 гр.)
Болт М18х280 крепления пальца р/ш 65115-2919035
Воздуховод гибкий автономного отопителя D=90mm (HEIZUNG) HZG 222174004000
Прокладка регулир гл передачи 5320-2402299
Жиклёр (форсунка омывателя)
Стремянка передней рессоры L=225мм М24*2 голая
Шланг перекачки топлива (груша)
Автоматический штамп
Фильтр топливный Д-245 ЕВРО-3 тонкой очистки
Кольцо масляное силикон КАМАЗ
Ботинки юфть/кордура Корвет мех шерстяной с КП ПУ/ТПУ (43)
Шайба резинометаллическая D=16
Ткань из синтетич. волокон (70% п/э волокон, 30% х/б волокон) ОТ (001)
Печь дровяная Ермак 12 (2012)
Печь дровяная Ермак 12 Премиум Сталь
Печь дровяная Ермак 16 (2012)
Печь дровяная Ермак 16 Сетка-ПРЕМИУМ Чугун
Войлок
Винт потай 12х60
Метла полипропиленовая
Лопата для снега
Воздухоотвод
Лампа LED E27
Картридж PS-10
Фильтр магистральный
Штуцер 20х1/2
Дорожка принт
Саморез в конт (упак)
Втулка распорная на мост УАЗ
Шнур азбестовый
Краска штемпельная
Записная книга
Ремень безопас. 2-точ. автомат. DC-3600 Движение плюс
Монтаж ДУТ У296ХК 55
Лампочка
Ключ масляного фильтра ременной
Клей момент
Ручка шариковая неавтомат. PILOT синяя 0.22 мм  Япония
Антистеплер 6412 для скоб №10,24/6,26/6,с фикс.,черный
Резинка универсальная 500 г диам. 60 мм. цвет ассорти
Скрепки Attache метал. 50 мм.без покрытия 50 шт.
Папка - регастратор Attache Economy 50 мм мрамор ч/б
Антистеплер 6412 для скоб с фикс. черн 10702070/200224/3074483/2
Резинка универсальная 500 г диам 60 мм. ТАИЛАНД
Чай Ahmad Tea Китайский зеленый 100 пак/упак
Ручка гелевая набор 4 цв. Россия
Мешки для мусора ПВД 120 л
Мешки для мусора 160 л. черные
Чай черный классический 100 пак
Панель фагот (чеховский) 1,02*0,43 м
Наружний угол фагот (чеховский)
J - профиль Коричневый (3м)
Планка стартовая (2м)
Смазка многоцелевая Термофлекс ЕР 2 180 Лукойл
Болт М16*65*1,5 кроншт.р/ш БелЗан
Повторитель поворота 641.3726-02-АЭК
Кольцо (фторсиликон зел.) уплотнительное фланца теплообменника КАМАЗ
Муфта Эльмо с/о (без колпака) усиленный 31512-2304310-03
Диз.топливо летнее ДТ-Л-К5
Замок навесной латун. 60 мм  ПРОФ 2110160
Кран двухпроводный
Круг отрезной 125*1,6*22 Лужской АЗ
Брызговик задний 560*240 мм. малый
Хомут 20*32 "норма"
Комплект прокладок среднего моста КАМАЗ
Вал карданный переднего моста Камаз Евро
Комплект прокладок РК Камаз - 65111
Аппарат высокого давления, 2000 бар, 14л/мин, 380В, 4,5кВт, 1450 об/мин
Пеногенератор ROSSVIK RFM25, 25л
Шланг ВД гайка-гайка, 2SN-08, 450 бар. 15м
PROFICLEAN Premium (21 кг) автошампунь для бесконтактной мойки
Ремкомплект гидроцилиндра подъема стрелы
Ботинки Альтер р.46 10702070/201123/3468154
Полуботинки Альтер р.42 10702070/080424/3133064
Масло моторное 10/40 Авангард  лукойл 175 кг. п/синт
Топливо моторное среднедистиллятное 4 сорт
Кронштейн крепления силового агрегата Евро перед. 53205-1001006-11
Краска "Апельсин КАМАЗ" (KU4083)
Краска для дисков светло-серая KERRY 520мл. KR-960.2
Ремень 1003 14х10 зубч. Rubena
Ремень 937 B RUBENA
Ручка-скоба РС-100-5 цинк(50) 1411
Патрубок A21R231109192 ГАЗель Next дв.EvoTech 2.7 фильтра воздушного
Домкрат гидравлический TOR ДГ-25 г/п 25,0 т
Болт крепления маховика 5340.1005127/388505
Штуцер 14х16 подкачки ТННД 870963
Штуцер 16-/-12
Болт 12х40 DIN 933 полная резьба цинк.
Болт с внутр. шестигр. оц. DIN 912М 8х50
Шайба гроверная М12 DIN 127 оцинк.
Болт М20х1,5х70 59885-219
Шайба  гроверная М20 000001-0005174-708 усиленная
Шланг подкачки 24м (ТМК)
Услуга по организации доставки (экспедированию) груза из г. Ярославль в г. Ноябрьск (мест: 2; 239 кг
Р/к для ремонта дв. ЯМЗ 536 без уплот. форсунок
Шланг МАЗ тормозной к тормозным камерам на прицеп
Кулак КАМАЗ - 4310 шарнира наружний
Шланг шприца усиленный с пружиной и наконечником
Золотник камеры длинный 5123Z
Пластырь резинокордный ПР-231 2 слоя 110х155мм
Прокладка УАЗ резонатора 316020120308895 (УАЗ)
Ролик натяжной ЗМЗ подш. 180203 (6203RS) 40524-1308080-05
Фильтр салона УАЗ (элемент) угольный с 2016 г.в. 316306810114060 (УАЗ)
Хомут 12-20 червячный (винтовой) W1 (CN/Маяк)
Шайба 14х20х3,0 медная под распылитель (кольцо 700-40-2010-01/02)
Шайба резинометал. 16х22х1,5 РМШ
Штуцер D-15 быстросъемный прямой CommonRail (Тискон)
Штуцер D-15 быстросъемный угловой CommonRail (Тискон)
Штуцер М 16х1,5 для а/м КАМАЗ топливный CommonRail 740.70-1104234
Электродвигатель отопителя для а/м КАМАЗ, УРАЛ, КРАЗ (24В) МЭ-250 (CN)
Болт маховика крепления ЯМЗ
Прокладка редуктора перед.моста (ТехноДрайв)
Бесконтактная пена GRASS Active Foam Extra, 6кг. АХС-1540
Бесконтактная пена GRASS Active Foam Magic, 6кг. АХС-1464
Адаптер 3/4 х 1/2 77573
Головка длинная 3/8" 12 мм 3300М12
Мойка высокого давления TOR EW 145-13 220В с пистолетом
Оправка поршневых колец, 6" (90-175мм)  PRC-647
Отвертка шлиц 731608 ударная шлиц 8х1,2х200мм
Трещетка 2-х рук. ПРОФ 0495010А 3/8 Dr
Болт М  8х1,25х 40 цинк
Болт М 12х1,75х32 331969-П29 (УралАЗ)
Болт М 16х1,5х100 для а/м КАМАЗ кроншт. дв. 1/59816/21 (Белебей)
Гайка М 12х1,75х10 250514-П29 (УралАЗ)
Лампа автомобильная 24В щитка приборов с цокалем A 24-2 (CN)
Ремень стяжной   50мм 12м 5-10т
Ремень стяжной   50мм 12м 5-10т, 50-12/5SUS (ТМ)
Соединитель рукава наружная резьба М16/елочка 10мм/ металлический
Трубка гофрированная электропроводки автомобильная разрезная 13мм SLT-13
Трубка гофрированная электропроводки автомобильная разрезная 17мм SLT-17
Фонарь задний для а/м КАМАЗ левый LED 24В с боковым разъемом 5669.3776-01/АТ-18401 (CN)
Фонарь задний для а/м КАМАЗ левый с подсветкой с отражателем разъем СЦАЗ 7452.3716-10 (Руденск)
Фонарь задний для а/м КАМАЗ правый без подсветки с отражателем разъем СЦАЗ 7442.3716-10 (Руденск)
Болт М  8х1,25х 50 цинк
Гайка М  8х1,25х 6
Герметик-прокладка Abro (85г) серый 9ABR
Фитинг пл. труб тройник Т-образный 12-М22х1,5-12 (металл) D6412
Шайба 62х84х5,5 упорная кулака для а/м КАМАЗ 4310-2304068
Шестерня для а/м КАМАЗ привода ТНВД ведомая в сб. 7405-1029120 (АЗ КАМАЗ)
Болт М  8х1,25х 25 УРАЛ 201458-П29 (УралАЗ)
Виброизолятор рычага КПП 142-1703632 (Ростар)
Вкладыш для а/м КАМАЗ кулака П4310-2304066 (АЗ КАМАЗ)
Диск шарнира переднего моста для а/м КАМАЗ 4310-2304067K (АЗ КАМАЗ)
Жидкость тормозная Luxe ДОТ-4 (910г)
Зеркало заднего вида 250х180 боковое без обогрева САКД 458.201.060
Камера тормозная с энергоаккумулятором (24х24) для а/м КАМАЗ 100-3519200 (Рославль)
Кольцо упорное для а/м КАМАЗ цапфы в сборе 4310-2304128
Манжета  42х58 сошки ГУР для а/м КАМАЗ 864141-10
Палец 12х60 260095-П52 (УралАЗ)
Прокладка для а/м КАМАЗ опоры шаровой 4310-2304098
Прокладка для а/м КАМАЗ полуоси бумажная 4310-2304091
Ремкомплект для а/м КАМАЗ поворотного кулака с пружиной 4310-2304089/93/94/99
Рычаг для а/м КАМАЗ наконечника кулисы 6520-1703223-24 (АЗ КАМАЗ)
Тяга для а/м КАМАЗ реактивная привода коробки переключения передач (366мм) в сборе 154-1703520 (АЗ К
Фитинг пл. труб прямой  6-8 мм переходник (пласт.)
Фитинг-штуцер пл. труб угловой 12 мм/резьба наруж. М22х1,5 D6502 (металл)
Шайба  46х85х1,5 сошки ГУРа для а/м КАМАЗ 853631 (АЗ КАМАЗ)
Шайба  62х 84х5,5 упорная кулака КАМАЗ 4310-2304068K латунь (АЗ КАМАЗ)
Штемпельная краска 24мл IDEAL синяя
ВШ29 (Метла уличная круглая с черенком "4-ка" L-160см *1/10)
НЛ47 (Грабли витые 12-зуб сталь,а/кор покр, с чер дер/полир,"МОЛОДОСТЬ МОЯ" (арт.1004-12-Ч) ЦИ *1/10
ВЗ96 (Авт.выкл. IEK ВА47-29 25А/3П 4,5кА х-ка С MVA20-3-025-C *4/48)
Бумага офисная А4 "SVETOCOPY" 80 г/м2, 146% (пач/500л) класс С
Ручка шарик."MC Gold" синяя, 0.5мм, корп.тонир.синий, грип, MUNHWA, BMC-02
БЛ735 (Лампа накаливания 95W Е27 груша 220-230V Лисма *100)
Пломбиратор
Болт М16х2-Н182х215-Белзан
Колодки тормозные УАЗ передние (комплект 4шт) 3160-3501090 (СТАНДАРТ) (АДС)
Лампа автомобильная 24В противотуманная без проводов АКГ 24-100 H1 (CN)
Рукав с нитяным каркасом 10х18,5-1,6 МБС ГОСТ 10362-2017
Фитинг пл. труб прямой 10 мм (металл)
Фонарь освещения номера для а/м КАМАЗ пласт. ЕС 24.02. LED-24
Жидкость тормозная Лукойл ДОТ-4 (910г)
Ремень генератора ЯМЗ -534, 6 РК-1018
Удлинитель вентилятора колеса метал.
Трубки дренажные форсунки (2шт)
Шайба медная 10*14*1,5 (с выемкой) ЯМЗ крепления трубки топливной
Герметик - фиксатор резьбовых соединений 6 мл.
КНЛ 50 Труба канализационная 3000 мм
КНЛ 50 Отвод 87,5° канализационный бесшумный
ПП МУФТА ВР ф32х 1/2" ПП VALTEC
Клапан обратный 1" (латунный золотник) HLV
ВЕНТ Труба гофр D90 3м
Клеенка столовая на тканевой основе  В саду , рулон 20 метров, ширина 137 см, цвет чёрный
Саморез ШСММ прессшайба 4,2х16 (13000шт)
Щётка для подметания пола с поворотной насадкой Доляна, 17?8?114 см
Электрод Ресанта МР-3 3,0 мм 1 кг
Средство для мытья стёкол и зеркал Help, свежий озон, 500 мл
Чист.ср-во д/кухни Azelit, GRASS, 600мл,12шт/уп
Арт.4 10класс 5 нитей перчатка черная точка
Этикетки лента Термо 58х30мм 900шт светостойк.12мес. 126103  8/48
Хомут червячный Norma  50-70
Полотно нетканое ширина 1,4м х L70м плотность 180гр./1кв.м (АР840) рулоны 70м | 11-00040819
Ведро пластмассовое круглое 10л Palisad цвета МИКС (929665) | 11-00039938
Швабра деревянная 120см ВС колодка 40см (7030466) | 00-00017950
Перчатки рабочие Ladoni нитрил манжета-крага (851Р) | 11-00037658
Бак гидропневмамобак 2 л синий верт, фланец стальной
Шиномонтаж комплекс R16
Демонтаж, монтаж R16
Демонтаж, Монтаж R21
Монтаж R21
Диск отрезной по металлу и нержавеющей стали Cutop Profi Т41-230 х 2,0 х 22,2 мм
Круг шлифовальный по металлу, 230 х 6,0 х 22,2 мм, (Луга) Россия
Круг шлифовальный 115*6*22,2 мм Луга
Круг отрезной по металлу 125*1,0*22 мм Луга
Ведро оцинкованное 15л Россия Сибртех
Клей Cosmofen 20г са-500.200
Обезжириватель 0,5 л, пластик
Нож, 18 мм, выдвижное лезвие Matrix 78929
Клей "Момент" 88 125 мл. в шоу-боксе
Скрепки 33мм 100шт ассорти, винил., круглые, к/к, GoodMark
Пакет упаковочный "Читай город" 30*40 белый, выруб.ручка, п/э
Резинки для денег 100гр цветные, инд.уп., GoodMark
Набор стартовых клипс
Монтажный набор
Угловой профиль 2000*50-38*6
Доска террасная ROBUST 3000*140*25 мм.
Лага несущая 2000*40*25 мм
Жёсткая упаковка (из дерева) для транспортировки
Рем. к-т шруса пер.моста 5434-2304009
Фильтр патрон сменный грубой очистки топлива ФТ 050.1105010 PL420
Захват магнитный гибкий КА-6328  07538
Маркер MAR 300 (DecoColor) белый 005.010.461 SP110
Набор надфилей КОБАЛЬТ алмазных, 140х 50х3 мм, обрезиненные рукоятки (5 шт.) чехол 790-137
АИ-92(Аи-92-К5)
Дизельное топливо ЭКТО Disesel (ДТ-Л-К5)
Втулка, КАМАЗ выпускного коллектора большая
Прокладка картера редуктора 15 отв. 0,6 мм.
Угольник подвода воздуха
Гайка М6*1 шестигранная простая
Шайба 6*18 плоская
Р/к подкаки Урал (6наим.)
Р/к подкачки УРАЛ (6 наим.)
Манжета 60*82 подкачки шин.
Предохранители штекерные с пинцетом
Переключатель муфты вентилятора
Клема (гнездо) круглая под провод
Автолампа 24-4 (габарит, поворот, щиток приборов)
Патрон лампы автомобильной
Канат ГОСТ 2688-80 15,0
Трубка гидравлическая фосфатированная
Кольцо врезное
Р/к уплотнений ЦГ 63*45
Р/к опоры Галичанин, Клинцы
Угольник КС-35716.83.003-2-Н
ШШ82 (Заклёпки комб. BROZEX 3,2*6,0 (20шт) *10/100)
Винт М20*40
ЕО082 (Лампа светодиодная 15W Е27 груша 4К нейтральный А60 ОНЛАЙТ PROMO 82921 *10/100)
Рукав напорный 10*18,50
Рессора БПВ
Манжета с пружиной 80*100*10 (2108-1005160) ЕО3118
Проволока пломбировочная из нержавеющей стали ПР нерж 0,75мм х 100 м
Фитинг тройник вертикальный 12х12хМ16
Кран отопителя 6430-8101150-10
Фитинг (угл) 12хМ16 резьба
Подшипник (делитель КПП Камаз)
Амортизатор для а/м КАМАЗ 485/785 передний подвески П40.1.2905005
Кабель электрический прицепа (ADR тип) 7-контактный KR-3840 (CN)
Камера тормозная задняя
Полумуфта ведущая ТНВД ЕВРО-2 740.51-1111054-01
Ремень 1037 (14х10-) с зуб./без зуба (насос ГУР ЯМЗ -ЕВРО) (R)
Фонарь освещения номера для а/м КАМАЗ, УАЗ металл. ФП-131
Шланг тормозной для а/м КАМАЗ задний (800мм) (гайка/гайка) в пружине 4310-3506442
Холодильник ACELINE B16AMG [НМК/47,4х144х49,5/157л/ХК-Капельное/МК-Ручное] Белый
Шайба опорная МОД 5320-2506051
Подшипник хвостовик Урал, Камаз
Подшипник моста заднего ГАЗ - 3307
Болт М 22х1,5х 95 МАЗ п/п ЕВРО ступицы 9919-3104050
Гайка колеса М 22х1,5х27 (S32) с фланцем для а/м КАМАЗ ЕВРО черная 5425-3101040 (Индия TVS)
Гидронатяжитель цепи ЗМЗ 2-рядной 406-1006100-51 (KENO)
Лампа автомобильная 24В фарная АКГ 24-75+70 H4 P43T (Маяк)
Масло трансмиссионное ZIC ATF-3 DEXTRON III (4л)
Муфта для а/м КАМАЗ вентилятора электромагнитная с крыльчаткой 21-608 (Технотрон) (АЗ КАМАЗ)
Перчатки х/б с ПВХ (4 нитевые) 10 класс (комплект 6 пар) (Иваново)
Прокладка ЯМЗ колпака ФЦОМ 236-1028162
Фитинг пл. труб прямой  8 мм (пласт.)
Фитинг пл. труб тройник Т-образный  8 мм (пласт.)
Шплинт 5,0х36
Выключатель стоп-сигнала ВК-412/ 19.3720 (Пенза)
Подшипник 27310
Клапан электромагнитный для а/м КАМАЗ, МАЗ 24В (байонет. разъем) КЭМ 10-11 (Родина)
Кувалда 3,0кг рукоятка деревянная (НГ-Сервис) (Арефино)
Пружина для а/м КАМАЗ пневмогидроусилителя 5320-1602160
Трубка гофрированная электропроводки автомобильная разрезная 4мм SLT-4
Подшипник (редуктора Камаз)
Тяга для а/м КАМАЗ рулевая продольная сошки в сборе 6520-3414010 (Ростар)
Фонарь освещения номера УАЗ, КАМАЗ LED 12/24 В со жгутом ОНЗ-00-03
Проверка штрафов на автомобили от 02.05.2024
Проверка штрафов на автомобили от 09.05.2024
Проверка штрафов на автомобили от 16.05.2024
Проверка штрафов на автомобили от 23.05.2024
Проверка штрафов на автомобили от 30.05.2024
Кольцо уплотнительное из набора 18 поз (зеленые)
Комплект прокладок Планар 4Д
Клема мама 6,3 с фиксацией
Изолента черная термостойкая 18 мм-18,3 м.
Рычаг тормозной камеры С-МАЗ (прямой, автомат)
Болт М18*16 ( с шляпкой, крепления крышки картера моста Спайсер)
Манжета с пружиной TTS 42Х68 (2 пруж) EXCELLENT CHOICE фторсиликон
60-25 NK INA Подшипник К3025Л056
Болт М10х1,5х60 201509-П29
Брызговик 3163-8404320 УАЗ-3163 "Патриот" передней ,правый
Манжета с пружиной 2.2 65х90-10
Трещотки автоматические (2шт.комплект)
Быстроразъемное соединение для воздуха ниппель, елочка  6,0мм (папа) АТ10792
Лампа автомобильная 24В фарная АКГ 24-75+70 H4 P43T 64196 (Osram)
Плоскогубцы 200мм шлифованные пластиковая рукоять Econom 16994 (Matrix)
Фиксатор резьбы LAVR (9мл) Разъемный Ln1733
Электродвигатель отопителя для а/м КАМАЗ (24В) 196.3730/ ДП 65-40 (CN)
Элемент фильтрующий PL-270Х с колбой (CN)
Фильтр воздушный, SP 149181P01
Болт М 12*30 (DIN-933)
Сальник 2.2-120*150 МАЗ ступицы задней
Указатель температуры воды механический
Герметичный разъем 8-и контактный круглый, прямой с проводом
Разъем фонаря СЦАЗ-2-6Р
Рассеиватель заднего фонаря (на 4-х болтах)
Лампа 12V P21W
Фильтр масляный КАМАЗ,ПАЗ
Фильтр топливный КАМАЗ,ПАЗ тонкой очистки
Костюм рабочий Стандарт 48-50_170-176
Костюм рабочий Стандарт 60-62 _182-188
Сапоги комбинированные 42 р.
Полуось правая 43118-2403070 (20 щлиц)
Сапоги комбинированные 43 р.
Шланг тормозной 6422-3506094 г24+ш14, L-600
Бензин АИ-92-К5
Проведение независимой технической экспертизы
Рукав МБС 50-61,5-1,6 с нитяным усилением
Клапан К1Т150105001Н8
Клапан задвижения КС-45724-8.63.870 Клинцы 25т
Шайба плоская ф30*54*5 (Белебей)
Гайка М30*3,5/SW46 h=24 mm самоконтрящаяся (металл)
Болт листовая рессора
Пневморессора (со стальным стакном) БПВ
Кронштейн тормозной камеры
Кран ручного тормоза 3-х выводной MAN (SORL) 35260051010 (9617231000)
Стеклоподъемник 53205-6104011 в сб левый
Шланг соединительный 6460-1109410
Паста очиститель для рук (1000мл)
Колодка 2-конт.штыревая АХ-362 с проводами
Смазка аэрозольная проникающая LV-40 (400мл)
Смазка аэрозольная проникающая RC-40 (400мл)
Набор эфирных масел
Герметик силиконовый санитарный прозрачный 300мл
Насос масляный в сборе без шестерни
Ключ трещоточный 14мм (холодный штамп) CR-V
Ключ трещоточный 13мм (холодный штамп) CR-V
Ключ трещоточный 17мм (холодный штамп) CR-V
Ключ трещоточный 19мм (холодный штамп) CR-V
Масло моторное 10/40 Авангард Ультра Лукойл 216,5 л. (180кг) п/синт.
Фильтр салона угольный (10418010/071121/3010397/1)
Фильтр масляный (10009100/250222/3027808/104)
Жидкость тормозная  DOT-4. 20л
Подшипник 27709
Ботинки юфть Protection Nord
Костюм зимний СЕВЕР
Ремень стяжной 5,0/8000 (крюк-крюк)
Круг отрезной 125 0.8 22.23 А60 S BF 80 2 мет.+ нерж. Hi-tech
К-т патрубков отоп. Газель NEXT с ДВС Камминс/Ивотек (6шт)
К-т патрубков силикон A21R23-1303000 радиатора ГАЗель-Next (дв. УМЗ-А274)
Гайка М20х1,5  рулевой сошки 01-0021643-118 ВАЗ
Шпилька колесная М20х1,5х87 перед 4310-3103070-019
Ноутбук Dell Precision 7730
Личная карточка учета выдачи СИЗ
Журнал выдачи служебных удостоверений
Прочие расходы
Портативный регистрирующий термогигрометр ИВТМ-1М 2
Масло GPN Diesel Platinium 10W40 5 л
Набор чайный 12 предметов ANGELICA с серебром фарфор
Набор столовых приборов 18 предметов JAGDAMBA New Classic нержавеющая сталь
Стакан 280мл
Табличка
Замена картриджа Brother
Замена контактной площадки
Интернет Индивидуальный, абонентская плата
Микротонкий абразив (50шт)/шт.
3M 51815 полировальная паста Fastcut Plus Extreme (зеленый колпачок) 1л (12шт)/шт.
JETA PRO 5872312 поролоновый диск средней жесткости оранжевый 150х30мм/шт.
SIA siawat водостойкая нажд. бумага P1000 (50шт)
Хранение груза на складе
Услуга по организации доставки (экспедированию) груза из г. Обнинск в г. Ноябрьск (мест: 1; 18 кг; 0
IMRON 700  RAL 9003 эмаль сигнально-белая
Американка ПП МУФТ НАР.рез. D25-1" TEBO 01751
Американка ППРС наруж.резьба 25х1/2" RVC (03447)
Врезка для бочки с контргайкой 1"  13613
Кран шаровый ППРС D25 RVC 04034
Муфта ППРС внут.резьба 25х1" RVC (01752)
Муфта ППРС внут.резьба 25х1/2'' RVC (04316) DMS203
Труба ППРС 25 х (4,2) PN 25 армир. стекловолокном RVC (06231)
Угольник соед. ППРС 25-90 гр. RVC (05641)
Кран ручного тормоза 2 вывода с датчиком 9617230640
Шина нулевая на DIN-изол. ШНИ 6х9-8-Д-С ИЭК YNN10-69-8D-K07 259471
Шкурка шлифовальная ПРОФ в листах Р120 уп-50шт # 0877260-4
Кабель электрический 24В тип-S7 конт 4,5м (металл) ATE-14
Кольцо стопорное подшипника промежуточного вала РК 400439
Опора задняя (шарнир) 64226-5001723
Пылеотражатель 5434-1802039-10
Кольцо УБ 65 400457
Кусачки бок. 160 омедн.  103554
Манометр со штуцером 15кг/см2 AT34324
7212 подшипник РФ (30212)
Лестница алюминиевая шарнирная (4х4) T444
Муфта защитная ЦГ-80 для а/м МАЗА синий MVQ (64221-3405096) ПТП64
Прокладка выхлопной системы  515Б-1203027
Пружина рул.пальца 5336-3003069 d=30-40мм L=33мм
Патрон быстрозажимной 13мм 1/2"-20UNF Практика 030-986
Рем. к-т суппорта перед. A21R23-3501210 (полный) ГАЗель Next
Сварочные электроды нерж. SS 61.30 d.3,2, 5кг. Amicron W.A. 06AMSS32
Болт М12х1,25х40 1-0055406-219 крепления топл. бака КАМАЗ
Пластырь 100х125мм (R19; ПР-19) радиальный 3 сл. 11-719
Ремень стяжной HITCH RS REGULAR 250:3000:10 (35мм, STF250DaN, 3T, 10М), пакет
Светильник светодиодный ДБО Т5 7Вт 6.5К IP40 TOKOV ELECTRIC TKE-DBO-T5-0.6-7-6.5K
Втулка 375-2302042
Прокладка крышки клапанов дв. А274 силик. 274-1007245
Фонарь маркерный 74.3731LED L-90 широк. (ГФ-07.04, 0274) оранж. н/о 12/24В.
Переходник ISO UNI
КОМ Fast Gear под насос ISO серии 12JS 16JS
Шайба плоская М27х45х3 853641 разжим. кулака 27*45*3
Рем. к-т наконечника ПОЛНЫЙ 5336-3003009 (палец с сухарями+гайка+пруж+пыльник) Спецмаш
Привод топливного насоса высокого давления 7406-1111050 в сборе с полумуфтой МАРК
Рем. к-т прокладок с/моста (дисковый) МАЗ 2500 (5шт)паронит
Регулировка ТНВД
Диагностика форсунки
Сверло по металлу TRIGGER Кобальт, сталь Р6М5К5, 3.0мм, 2шт
Гвозди строительные 3х80мм, 1 кг
Саморез кровельный, RAL9003 белый, 4.8 х 35 мм, 1 кг
Саморез гипсокартон-дерево 4.2 х 75 мм ЖЕЛТЫЙ, ВЕС
Уголок крепежный равносторонний 40х40х60 мм, оцинкованный
Дюбель универсальный 10 х 61 (полипропилен), 10 шт./пакет
Профнастил НС-20, 3000х1150х0,4 мм, оцинкованный
Труба профильная квадратная 40х40х1.5-2 мм, 3 м
Конек с подгибом, оцинкованный, 150х150х2000х0.5 мм
Профнастил С-8 оцинкованный, 2000х1200х0.4 мм
Огнебиозащита COM, 1 группа, 10 л
Замок передней панели в сборе
Компрессор AERO 220/24 5069
Кран шаровой (15) 1/2" шш  бабочка (H-03167/1203) 00240 RVC
Штуцер 1/2"г х 20 RVC 00904
Выключатель авт. мод. 4п C 100А ВА 47-100 10кА ИЭК MVA40-4-100-C (31931)
Трубка гофрированная c разрезом d-8,5 (50 м) DKC 4P90850 01397
Удлинитель вентиля колеса 135 градусов
Шайба регулировочная разжимного кулака
Провод перемычка
Кольцо шлицевой втулки карданного вала
Сальник балансира 115х140х13
Набор комбинированных ключей 14шт
Пассатижи
Гайка М18
Наконечник тяги КПП
Головка 952 200 021 0/221 0
Костюм рабочий
Сливная пробка
12611 Л подшипник (бронзовый сеператор)
Вилка включения перед 4310-1803020
Шплинт 3,2х50 258045-п29
Шплинт М3,2х30 1-0007346-018
Вкладыш коренной 740.71Д-1000102 Р01
Шланг Foxweld AERO воздушный для компрессоров и пневмоинструмента с фитингами рапид, маслостой 6505
Топливопровод ТНВД отводящий 236-1111245
Шайба сателлита 5320-2403058
Головка 6-гр. 1/2 19мм
Металогерметик радиатора
Прожектор
Шланг ф8
Кнопка КОМа 24В 3842.3710-02.30
Фара светодиодная
Клапан препускной 5320-3401371 (ПГУ, ГУР)
Трубка ГУРа ВД 6520 (054)-34 (станд)
Провод ПВЗ
Смазка универсальная Vitex Blue Grease EP 2 евроведро 18кг
Автошина 385/65/22 Tyrex All Steel TR-1
Полироль
Очиститель битумных пятен
Веник сорго плоский
USB разветвитель
Нож канцелярский 18мм Attache с фиксатором
Ручка шариковая Atteche Style 0.5мм cиний ст
Ролики для касс
Трубопровод распределительный левый
Грабли стальные
Фильтр масляный (10009100/210122/3008220/33)
Фильтр воздушный (10216170/070122/3003977/34)
Смазка консистентная
Силиконовая смазка, аэрозоль (10009100/070122/3000782/3)
Прокладка (10009100/070122/3000824/117)
Масло моторное 5W-30 (10009100/210222/3024588/2)
Колодки тормозные (10216170/261021/0320015/161)
Антифриз розовый SLLC 60л
3-й лист ГАЗЕЛЬ рессоры передней усиленный с хомутом 3302-2902050-01-10
Камера тормоза переднего ТИП-20
Элемент фильтрующий масляный 7405.1012040
Рессивер воздушный
Пробка М 22
Разъем блока дозировочного
Кольцо М22 с резиновым уплотнителем
Болт М 14
Шланг топливный 3163-5205200
Масло ТАД-17 (10 Л.)
Сальник 60*82*10
Масло ТАД-17 (5 Л.)
Масло моторное 10W40 Авангард  Лукойл 5л.
Ключ ступицы Камаз 5320 задний (104мм) ИП-102
Фитинг (внутр. резьба М22*1,5) D=12
Шланг воздушный п/прицепа М16
Масло моторное 10W40 Авангард Лукойл 20л.
Муфта чашки заднего редуктора 55102-2403026
Уплотнитель двери 3160-6107014 проема п/п Патриот
Втулка промеж вала 14-1701143
Ось блока шестерен з/хода 14-1701092
Фитинг-соединитель Т-образ. d=8мм АТ-0799 с быстрос.
Удлинитель
Ролета регулируемая
Стяжка груза 12м (петля+ремень) усиленная
Электроды ОК 46 2 кг
Газ 110л
Болт М 18
Фара светодиодная 105*105 мм квад 12v/24v 48w 16 диодов
Фитинг трубок пластмас Т-образн.12 мм
Вода дистилированная 5л Аква Ультра Элтон
Шайба гроверная М16 полуоси 1/05172/77
Шайба плоская D 16*28
Диск шарнира 4310-2303075
Прокладка 5340.1118325
Штанга реактивная 630-2919012-10
53610 подшипник РФ
Крышка первичного вала 14-1701040-50 КПП
ГАЗ Д/ПОРТАТИВНЫХ ПЛИТ 220 гр всесезонный (цанговый) П6632
Горелка газовая с пьезоподжигом (сопло d=20мм) АТ36008
Строительный фен ПУЛЬСАР ФС 2000-3 (2000Вт, 60-600*C, 300/500л/мин, 0,9кг, кейс + 4 насадки)792-537
Эмаль аэрозольная термостойкая Лакра Termo +300 С Алюминий 1300  8300200
Стакан отстойника PL 270,420 (мал.)
Шайба гроверная (D=8) 252135-п
Зеркало заднего вида сфера с подогревом
Кронштейн крепления цилиндра подъема кабины
Опора кабины голая (5320-5001030)
Втулка подвески раздаточной коробки (4310-1801040)
Щуп веерный
Сверло по металлу 8мм
Сверло по металлу 10мм
Доска гибкая универсальная малая
Половник
Лопатка кухонная
Коврик для сушки посуды
Савок для мусора
Кулак шарнира правый 53228-2304064 ОАО Камаз
Костюм "Метео" зимн.: куртка дл., полукомбинезон синий с черным СОП (р.48-50/170-176)
Костюм ТИТАН зимний муж п/к (48-50р./182-188)
Костюм "БЕРКУТ"-ЛЮКС зимний:куртка,п/комб. синий с черным (р.52-54/182-188)
Костюм ТИТАН зимний муж п/к (48-50р./182/188)
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.47
Костюм "БЕРКУТ"-ЛЮКС зимний:куртка,п/комб. синий с черным (р.56-58/182-188)
Ботинки МИСТРАЛЬ ULTRA PR-5CW шерстяной мех ПУ-РЕЗИНА с ПП и АС р.45
Батарейки DURACELL
Крышка (корпус) ФТОТ WDK голая КАМАЗ-Евро, MANN
Трубка топливная отвод. ТНВД Евро-3,4 (740.70-1104422-10(-11)
Набор кухонных полотенец 30*50
Набор эмалированных кострюль
Кружка 350 мл
Набор ножей нерж сталь
Ведро пластиковое цветное
Скатерть ПВХ
Выключатель зажигания с ключем
Усилитель беспроводного сигнала
Набор инструментоа головки и ключи (чемодан) 142 предмета новый
Дорожка принт 1,2 м
Насос топливный подогревателя 24В
Втулка торсиона (5320-5002025)
Шайба стопорная сошки рулевого механизма
Фитинг М10х1,5 Ф8 мм Т-оразный наружная резьба
Трубка подвода масла соединительная
Предохранитель плоский 5А Норма 35.3722
Предохранитель плоский 20A НОРМА
Изготовление государственных номерных знаков
Муфта разрывная на прицеп АВТОМАТ
Удлинитель вентилей резиновый ЕХ-160
Фиксатор резьбы пост красный 6мл
Автошины Ikon Tyres NORDMAN C R16C 225/75 121/120R шип
Ключ накидной ударный КГНУ 50 БМ
Зеркало сфер с подогрев
Жидкость для автомат транс
Шланг для накачивания шин м/к с кроншт
ЭФМ 0144310-3407359-10 Камаз
Бак топливный 650*650*1000 370л
Рем.к-т рычага
2ШС20 пошипник РФ
Клапан упр. прицеп.с 2-х пров. приводом
Термоэлемент с циклоном Сепар-2000
Масло мотрное CASTROL 5W40 Vfgnatec A3/B4 60L
Ареометр для тосола и электролита
Таль цепная 2т высота подъема 2,5 м
Гайка подшипников ступицы
Газ (балон 220 г)
Горелка-насадка пьезо (Корея)
Сигнализатор звуковой
Антифриз зеленый 10л
Фильтр топливный GB609(BIG)
Колпачок камеры ключ метал.
Фара рабочего света
Картридж  осушителя
Втулка разжимная полуоси
Провод АКБ
Шплинт 4,7*50рул. пальца
Набор колец уплотнительных
Предохранитель цилиндр.
Размораживатель дизельного топлива
Насос для топлив.
Выключатель 2-поз. винт.
Автолампа с/диод А12-21
Диафрагма КОМ КАМАЗ
Манжета  70*92*12*16 дифер.
Насос топливоподкачивающий
Шланг для шприца АвтоДело
Набор автомобилиста №1
Наконечник вентиля подкачки 90 град
Крестовина
Тройник
Отвод
Переход эксцентрический 110/50
Ревизия 110 д/внутр кан.
Заглушка
Труба 50/250
Хомут
Герметик Момент
Тройник пресс 20*16*20
Тройник пресс НР 20*1/2*20
Тройник пресс  20*20*20
Тройник пресс  20*16*16
Тройник пресс 16
Пресс соед. с внутр. р.16*1/2
Пресс соед. с внутр. р.20*1/2
Водоразетка пресс 16*1/2
Фильтр косой valtec
Счетчик воды СГВ-15
Кран шар. 1/2 вн. нар. рукоятка
Кран шар.угл. 1/2 *1/2 нар. нар.
Кран шар.угл. 1/2 *3/4 нар. нар.
Кран водозаборный 1/2 со штуцером
Пробка  valtec
Фиксатор для труб
Труба металлопластик valtex 16*2.0
Труба металлопластик valtex 20*2.0
ППИ от18/6
Тройник пресс  20*20*16
Тройник пресс  16*1/2*16
Кабель ВВГ
Труба гофр ПВХ
Крепеж клипса
Коробка Упр 80*80/50
Саморезы ГКЛ
Кабель UTP
Кабель RG6U+CU
Замок двери УраЛ лев.
Штампы и печати
Проведение ТО C/N1
Болт М 12*35*1,25 8.8. пер. моста 21213
Гайка М 10*1,25 8.0 простая
гайка М12*1,25 8.0
Гровер 12
Клавиша противотуманных фар 2106
Реле 24 В 5-конт.
Реле стеклоочистителя
Термостат
Фильтр топливный без отстойника
Хомут норма 16/27
Хомут "Norma" 35/50
Хомут "Norma" 40/60
Шайба 10*30
Шайба 12*22
Диафрагма тормозной камеры  тип 30
Войлок иглопробивной 8мм
Палец 12*35
Шплинт 3,2*50
Выключатель 11.3704-01 массы
Наконечник АТ-0114
Чашка дифференциала
Сателлит
Подшипник РФ
Рем к-т глав. перед п /моста
Датчик приблежения к ЛЭП ДЛ220
Шланг для мотопомпы FHT 3/8 напорно-всасывающий
Болт + втулка 240Н-1008504-10
Головка цилиндра в сб. КМЗ 740.90-1003010 Евро-3, 4
Кольцо гильзы 740-1003460-01 (фторопласт)
Прокладка выпускного коллектора 236-1008050 облицовка
Шайба форсунки медная 5290486 (4/6ВТ,6СТ,ISF2.8, L,ISLe)
Кольцо медное 9х15х0,5мм на форс. "2 волны"
Прокладка клапанной крышки Евро-3 (силик.зелен.тонкая) 002-00-007-У
Гофра с двумя оплетками 45,5*322 AK-IB 45,5*322 AM
Палец буксирной вилки 6560-2806117
Щетка стеклоочистителя НВ2020 HOLO 50 см
Высокопрочный болт М20х120 пр.12,9 неполная резьба DIN 931 черный
Пластина промежуточная 6060201221
Трубка 1 ц компрессора 6520-3506190 бок (ст обр мед)
Болт М24х2-6Нх290 крепление реактивных штанг 372986
Болт М24х2-6Нх310 372985 (крепления реактивных штанг)
Гайка стремянки М24х2-6Н пер/рессоры МАЗ (ключ32мм) (С ЮБКОЙ И НАСЕЧ. ПРОТИВ ОТВОРАЧ-Я) 375006
Диск колеса 43118-3101012
Клемма свинцовая SKYWAY контакт груз.малые
ПГУ Камаз SORL 16080800090 (9700514230)
Рем. к-т водяных трубок 1-но цилиндрового компрессора Евро-3 М16
Шайба плоская М24*44*4 252021-п29
Автолампа 24V 4W BA9s
Автолампа Н-3 24V 70W PK22s Диалуч
Болт BANJO 16
Винт 740.30-1317008
Рем. к-т глав. перед п/моста (паронит)4310-2302000
Вороток Г-образн. (1/2"; 400*50mm; CrMo; усиленный) АвтоDело
Фильтр сменный для топлива 7511.1117075
Щетка стеклоочистителя зимняя LYNXauto LW650
Кольцо медное 12*18*1,5мм
К-т насоса топливоподкачивающего с уплотнительным кольцом 81-015-00-00-00
Топливопровод 740.70-1104422-50
Отвертка Fusion SL6,0х100мм CrV 3-х компон.рукоятка anti slip MATRIX 11423
Перчатки нефтеморозостойкие утепленные манжета крага Praktische Home G-150 П1073
Сетевой фильтр MOST H6 5м (5 роз. c/з + 1 б/з, общ. выкл.) 4607074520067
Разъем зад. 2-х контакт. водонепрониц.(282080-1 с кабелем) 680083
Крышка д. 811
Уплотнение д.804
Жалюзи д. 808
Втулка резиновая под втулку свечи д. 859
Крыльчатка д. 803
Водонагреватель воздуха 24В
Канат грузовой 15,0
Ботинки 12/1 (42)
Ботинки Talan
Костюм "Мастер" СОП (р.56-58/182-188)
Ботинки 12/1 (43)
Тахограф "Штрих - Taho-RUS"
Пушка дизельная непрямого нагрева Ballu BHDN-80
Манжета с пружиной 55*75*10 поворотного кулака КАМАЗ в сборе БРТ
Манжета 60х135х10 полуоси заднего моста Камаз ЕВРО в сборе
Скобы для степлера №10 10702070/300123/В000505/001
Калькулятор настольный 204х155 мм
Степлер пластик, черный
Точилка APS105 (10702070/160523/3197220/007)
Корректирующая лента Attache Economy (10702070/040723/3271395/006)
Скрепочница 10702070/210723/3298949/2
Карандаш чернографитный (10702070/061023/3411841/11)
Стикеры КОМУС (10702070/160123/3020592/1)
Набор гелевых ручек 4 цв, 0,5мм (10702070/061023/3411730/5)
Шестерня коническая МОД привода зад. моста
Кольцо проставочное муфты электромагнитной (вентилятор 710 мм)
БРС 2 (НКТ-60)
Помпа подкачки корпуса ФГОТ PL-270/420 синяя усиленная
Двухлинейный клапан
Сумка для ноутбука (10720010/210423/3031911)
Чехол книжка (100050300/070623/3151638)
Мышь проводная
Смартфон Honor Х7а (10005030/280423/3110448)
15.6" Ноутбук Huawei MateBook D 15 (10720010/220623/3051955)
ПЖД Насос топливный 24В "Теплостар 14ТС-10"
Мегафлекс 10 мм
Брызговик кабины резиновый 54*51см 5336-8403276
Пена полиуретановая монтажная профессиональная зимняя  для монтажа оконных и дверных блоков TREND WI
Перчатки утепленные с обливкой ПВХ синие,удлин.крага GWARD Barrel Plus МБС 6/60 (размер 11 ХХL)
Пистолет для монтажной пены, нейлоновый корпус STAYER ULTRA
Клапан редукционный на рампу (обратки) С3974093/1110010028/1110010015 ISLe, ISF3.8, ISBe (аналог)
ФМ 6W.65.173.20
Фонарь 94 960 NPT -SP06-ACCU Navigator 4607136949607 (286648)
ИзолентаTerminator IZ 1918Y желтая ПВХ, 0,13 мм, 19 мм, 18,3 м, в тубе 10 шт, в коробке 250 шт.0096
Набор термоусадочных трубок "Колор№64"
Набор термоусадочных трубок "Универсал-Авто-Профи"
Освежитель воздуха Harmony луговые цветы, GRASS,400мл. 12шт/уп.  АХС-1527
Паста для рук очищающая с натуральным абразивом FORCE LAVR  200мл Ln1756
Костюм утепленный 15-3-7 р. 52-54-56-58
Костюм рабочий Актив с брюками 56-58_170-176
Сапоги комбинированные (р.43)
Трубка ЯМЗ высокого давления 238-1104308-Г1-8 (к-т 8 шт)
Искрогаситель ИГС-55
Устройство натяжное ЯМЗ компрессора
Тяга МАЗ ручного останова двигателя
Мембрана коробки ДОМ УРАЛ 5557-4209136
Выключатель аварийной сигнализации 12/24В 6-контактный
Услуга по финансовой аренде (лизингу) по договору №28678-ОМС-23-АМ-Л от 07.07.2023 (зач
Услуга по финансовой аренде (лизингу) по договору №29792-ОМС-23-АМ-Л от 17.07.2023 (зач
Услуга по финансовой аренде (лизингу) по договору №28677-ОМС-23-АМ-Л от 07.07.2023 (зач
Услуга по финансовой аренде (лизингу)  по договору №28679-ОМС-23-АМ-Л от 07.07.2023 (зач
Услуга по финансовой аренде (лизингу по договору №28676-ОМС-23-АМ-Л от 07.07.2023 (зач
Болт 6х30 DIN 933 полная резьба цинк.
Шайба 6 оцинк. пруж.гровер
Фара светодиодная АЕ75S-25 LED-42PС 75W, 25 диод., (110х42х140) 12/24V рассеив.свет
Манжета(сальник) 60х80х10 OIL SEALS 047087-А
Шланг 4310-3506442-20 L 800 г/г
Монтажка пика l 950мм для груз. автомобилей АТ41519
Монтировка шиномонтажная 1000мм АТ-4143 АТ41522
Набор зажимов и разжимов для стоп.колец ПРОФ 0565327 7"
Набор просечек 15шт. 3-25мм АТ-4315 в сумке
Набор тракториста в сумке (27 предметов) 70046
Набор щупов, 0,05-1, 20 шт FG-20 F4047
Отвертка шоферская под молоток с дер. шечками 280x2.0мм  75852
Штангенциркуль с щупом ПРОФ 0938150 0-150мм-6
Автолампа W5W 24V 5W (W2.1x9.5d) OSRAM (2845)
Автолампа диод T10 2 диода без цоколя 1-конт А белая SKYWAY S08201285
Болт М8х1,25х40 двигателя, блока, маховика 60440/21
Лампа BA15s Narva P21w 1-конт 24V 21W
Баллонный ключ 22мм с длинной ручкой кованый 375мм 77774
Набор торцевых головок, квадрат, 3/4"–1", головки 21 х 65 мм, 26 предм., в пласт. боксе MATRIX 13539
Ключ комбинированный 12 мм (холодный штамп) CR-V 70120
Ключ комбинированный 14 мм (холодный штамп) CR-V 70140
Амортизатор упора двери 2108-6308015 АТ
Клеммы медные SKYWAY СТАНДАРТ европейские 012 S06701012
Прокладка полуоси 4310-2304091 (паронит)
Автотестер универсальный  черный  (ИГЛА)  REXANT  16-0102-1
Мультиметр  DT 832  61/10/218 (75566)
Крышка расширительного бачка без клапана 6520-1311110
ФОМ ЭФМ 065.1012040
ФОМ ЭФМ 066.1017040
Дрель аккум. ударная б/щ HCD1865I  Hanskonner, 18В, 1BatterySystem, 2 акк. 2 Ач,65Нм, 13мм,кейс
Круги лепестковые торцевые ПРОФ 125mm А80 0884325-4
Машина углошлифовальная HAG13125TE  125 мм, 1350Вт, 4000-10000,  к.эл.,черт mod T, Hanskonner
Набор бит РН3х50, сталь S2 GROSS (2шт) 11359
Набор сверл НС №9К
Сверло ступенчатое 3 предмета  от 4-12мм, 4-20мм, 4-32мм HSS ПРОФ 0103913
Удлинитель силовой в корпусе (20м ПВС 3х1,5)
Шприц рычажно-плунжерный 500мл (под тубу) АТ-40280
Масло Русойл ТАД-17И 10л (трансмиссионное)
Стеклоомывающая жидкость Навигатор Мухомой 4л кор./4
Вентилятор центробежный 24 V 16-240118-20
Манжета с пружиной 120х150х12 войлок ТОКЕ3 7406-1005160-01 ФТОР
Масло трансмиссионное 75W90 Extra Getriebeoel GL5 MANNOL син. 4л.
Паронит ПОН-Б 0,8 1500*1000 2,1кг
Рычаг регулировочный 4326,43101,44108,6426,43114,43118 AYS563860 зад ан Haldex 79620 универс
Стремянка задней рессоры 5511-2912408-10 М27х2 L-420 Ростар
Выключатель знака автопоезда 24В 3842.3710-02.38М
Ремень 1045 13х10 зубчатый ЯМЗ насоса водяного 250
Брызговик задний (495х580мм) 5320-8511083
Замок навесной АПЕКС PDR-50-45 всепогод.закал.дуж.авт.резин заглуш 30808
Замок навесной Чибис FL1540 50 мм, всепогод, закал. дуж. авт. нейлон шторка 30705
Набор отверток "Point", двухкомпонентные рукоятки, 6 шт.// Sparta  11782
Удлинитель 3/4" 200мм 6800-08 (07750)
Выворачиватель шпилек КА-6398 06937
Набор шестигранных ключей HEX 9 шт Amigo Grande
Набор экстракторов и сверл (10пр) KA-7324K (F0558)
Очиститель рук с абразивом RUNWAY, 2л (ведро) АХС-1564
К-т кнопок двери инструментального ящика 5460-6105330
Фиксатор 3162-6105196
Керосин 5л АР384
Фонарь аккуляторный налобный AccuH1-L5WZ+2xRED SMD IP54 5режимов
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 266/23-ЧЕЛ от 26.05.2023 за Июль 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 268/23-ЧЕЛ от 26.05.2023 за 2024
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 267/23-ЧЕЛ от 26.05.2023 за 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 269/23-ЧЕЛ от 26.05.2023 за 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 270/23-ЧЕЛ от 26.05.2023 за 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 273/23-ЧЕЛ от 26.05.2023 за Июль 2023 г.
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 271/23-ЧЕЛ от 26.05.2023 за 2023 г.
Гайка АМКОДОР обода (У2210.03.00.019)
Стартер для а/м КАМАЗ (24В) (Двигателя КАМАЗ-740.30, 740.50, 740.51) 5402.3708
Рукав с нитяным каркасом 12х20-1,6 МСБ ГОСТ 10362-2017
Соединитель рукава наружная резьба М22/елочка 12мм/ металлический
Болт сайленблока М 30*200*3,5
Дорожка обработанная Элиз
Коврик игольчатый 45х75
Ковер 1,2*1,7 Дуэт
Веревка
Резьбомер метрический М 60
Стеклорез 1-роликовый с пластмассовой ручкой
Прокладка резиновая 3/4
Тройник трехраструбный 50х50
Переходник сливный шлангов 20х23
Соединитель сливный шлангов 22/22
Шланг сливной 3,5
Шланг заливной для СМА 500 см
Грифель запасной
Корректирующая ручка
Вороток Т-образный 0403630 10мм.
Вороток Т-образный 0403632 12мм.
Вороток Т-образный 0403633 13мм.
Масло трансмиссионное 75/90 GL-4/GL-5 INGEAR INTREK п/синт 20л
Автошампунь конц. GRASS Activ Foam Optima (бесконт. мойка) 20 кг
Рулетка 3м х 16 мм магнитный зацеп Magnetic
Спальное местодля автомобиля КАМАЗ
Метчик М12х1,5
Метчик ММCЛ3266 M6*1.00 левый
Сверло кобальтовое  HSS Co 10,5 DIN338 HSSM35 Co5% 0101305
Сверло кобальтовое  HSS Co 5,0 DIN338 HSSM35 Co5% 0101250
Кабель эл. 6810-3724716 спирал. 15/15Р 24V ISO 12098
Адаптер КОБАЛЬТ 1/4" для бит, Cr-V (1 шт.) подвес  642-661
Бита Torx  25-25мм 1/4" С6,3 Root Intensa 554253
Набор экстракторов (5 предметов) 77755
Ареометр универс. (злектролит+тосол) в бум. коробке Ton-X
Вода дистиллированная 4л Русойл кор/4
Перчатки комбинирован. из спилка оранжевые утеплитель мех-мутон GWARD Ural Zima  XY147 6/60 11XXL
Провод прикуривателя 1200А/6м АТ-0615
Сигнал заднего хода 6-36V АТ62708
Ободок 7406.1005125
Разъем ABS 15-конт. (розетка) АТЕ-34
Рем. к-т рычага регулировочного (79258/59) 6520
Втулка кронштейна РШ разжимная конус
Реле замыкающее 24В/30-5А
Набор крепеж мебельный М 8*70 (4 шт)
Доска 30х100х3000
Ковер 0,8*1,5 (1,2м)
Коврик придверный
Манжета с пружиной силиконовая автомобильная 25х42х10
Шкив насоса ГУП со ступицей 5336-3407240
Сланцы купальные мужские 41-45
Коврик пористый 60*90
Коврик влаговпитывающий ребристый серый 60*90
Утеплитель двигателя
Вент труба гофр 120/3м
Вент труба гофр 125/3м
Винт самонарезающийся для металлических профилей 3,5*11
Держатель магнитный для инструментов
Датчик давления КАМАЗ (10068274)
Сальник КАМАЗ вала 30х42
Топливопровод отводящий (740.70-1104422-11)
Кронштейн МАЗ насоса ГУР
Прокладка соединения КОМ с НШ
Фара светодиодная (квадратная, рассеяный свет, 48W, 16LED, 10-30v)
Пульт управления 14ТС-10 сборный
Жидкость "И-М" для дизельного топлива (500 мл)
Масло моторное Motor Oil Premium 5w40
Балаклава
Автосигнализация Starline A93 V2 2CAN+2LIN ECO
Теплостар ПЖД 14ТС10-6865 24В б/б
Папка на резинках
Корректирующий карандашь
Прокладка картера 55571-2402142 (15отв.,паранит)
Блок дозирующий А-10-007-00-00-00
Наконечник АТ-0166 переход.Т-образ. D=6мм
Подшипник муфты кондиционера 35х52х12
Сальник полуоси (передней правый)
Глушитель основной
Опора двигателя правая
Подушка двигателя
Рукав напорный 16
Антифриз воздушных тормозов (0,4л)
Болт топливный М 10 крепления трубки дренажной
Болт штуцера форсунки Д-245 длинный, 2 отверстия ММЗ
Шприц для заливки жижкостей 160 мл
Трубка слива масла ТНВД в сборе
Насос МОК
Антифриз для пневмотормозов Аляска 1л
Жидкость тормозная DOT-4 Тосол-Синтез 910 гр.
Вал коленчатый
Шестерня ведомая цилиндра (49 зуб, 16 отв)
Вал ведущего заднего редуктора КАМАЗ
Шестерня ведомая цилиндра (13 зуб. М42*2)
Шайба опорная сателлита МКД
Соединитель (Рапид) в сборе с ответ частью d-6 мм для пистолета с манометром
ПЖД Камера сгорания сб. 812 "Планар 4Д24"
Клапан слива конденсата с ресивера бронзовый
Расширение прав на 1С:Предприятие 8 через Интернет (1С:Фреш,  Дополнительный сеанс на 3 мес)
Прокладка клапанной крышки 238-1003270 МБС Р+ (зеленая)
Рем. к-т цил.подпед.РБ 6430-1602509-10
Светодиодная лампа 1156 (S25) - 22SMD 24V
Светодиодная лампа Allroad X35 H4/H19 p43t/PU43t-3 55W9-32V
Фонарь задний Ф3 11.24Л жгут без раъема М6 м/о 90 мм
Фонарь задний Ф3 11.24П жгут без раъема М6 м/о 90 мм
Антифриз NORDEX 5 кг (-40) зеленый
Размораживатель диз.топлива 945 мл HG4114
Воздуховод 125 3м.01-0209-005
Старт-сэндвич, раструб, холодный, 115х200, Н+Оц, 0,5мм 0,5мм, (П-М) (К)
Дизельный теплогенератор WARTA ДК-20П
1-2.SALE колодка ОУ тройная 3гн. с загл. каучук 2P+PE 1x16A 220-240V IP44 черн. (Турция) E1M
1-2.SALE вилка прямая каучук 2P+PE 1х16А 220-240V IP44 черн.(Турция) E1M
Шпилька сталь оцинк М16х2000 (кл.пр. 4,8-5,6)
Кронштейн крепления насоса РУ УАЗ (пластин
Ось привода управления КПП Камаз
Крышка для Газель Next, Газон Next ящика панели приборов верхний (ОАО ГАЗ)
Переходник д/резервуара с фланцем 3/4" (339)
ФР Контргайка 3/4"
ФР Угольник ВР 3/4"
Переходник на р/шл анодированный 3/4" нар
Разъемное соединение рапид (муфта) елочка 8мм с обжимным кольцом 8х13мм, блистер
Трубка подвода масла КАМАЗ ,УРАЛ к ТНВД (ОАО КАМАЗ)
Шайба уплотнительная с резинкой внутри D=10 мм.
Розетка штепсель (разъем) с загл. каучук 2P+PE 1x16А 220-240V IP44 Желтый NE-AD 4702
Задние фонарь для прицепа и грузовиков DelAvto
Цилиндр сцепления МАЗ подпедальный FENOX
Фитинг DN 10 DKOL 18х1,5 (12) (45)(Г)
50*25TPL Армированная лента TPL 50мм х 25м серая Klebebander/36/6
Угольник М16*1,5*16*1,5 с гайкой
Р/к тормозной трубки 2-х сторонний D-10мм (соед. M16) 724
Чехлы Тойота Хайлюкс АвтоСемья
Крестовина VOLVO F10,12,16,FH12,16 50X152,6 (Hola) S523
Кран шаровый со штуцером 1/2" (ручка)
Маркер Зубр 06325-8 МК-400 БЕЛЫЙ 2-4мм круглый, маркер-краска
Перчатки шерстяные Песец П1980-1 со спилк.налад.(вкладыш 50%шер. 50% акрил.)  9
Ролик КАМАЗ-ЕВРО-5 направляющий гладкий шириной 37мм (входит в 2782-1307400)
Стол письменный "Наоми"
Стеллаж "Поинт"
Рукав с нитяным каркасом 50х61,5-1,6 МБС ГОСТ 10362-2017
Смеситель ОПТИМА кухня маховик пластик , OB4523
Брикет тестовый мот грызунов 200 гр. "Крысиная смерть №1" в фильтрах-пакетиках
Клей от грызунов и насекомых туба 135 г Крысиная смерть №1
Компрессометр "Дизельный" (топл.сист.Bosch) 11221
Амортизатор A21R23 -2905004 G'Ride, перед,  ГАЗель Next SH20-070G
Клапан растормаживания прицепа 35205040030 (9630010500) SORL
Фитинг прямой переходной М16 нар. х1,5-М14х1,5 (внутр. резьба) (сталь) KSAMASTER 6520-3506425
Фитинг угловой с наружной резьбой модель С9502 6-М10Х1 Камоцци (Camozzi)
Трубка отвода масла от ТНВД ЯМЗ 240-1111620   L-300 (альтернатива)
Фильтр топливный 047-1117010 Ливны
50413 подшипник РФ
Манжета с пружиной ТС125Х150Х12  NBR70
Клапан 238Б-1011048
Крышка б/бака D=80мм с кл. и защит, металл RENAULT (DKK-09)
Насос топливный ТН8 - 6,8- 12В ( для ПЛАНАР 4ДМ и 4ДМ-2) сб 3640, 4160 (1749)
Кран трехходовый КС-45721.87.60.010
Наклейка ограничения скорости 70 км/ч
Наконечник-накачки VH 113 (d=8мм)
Указатель уровня масла 4370-1018078  1500мм AVP
Газ "GAS STANDART" 220гр.Корея
Кабель КГХЛ 1*16 ТУ (бар) 16189 (260086)
Наконечник медн. ТМ-25мм ИЭК UNP22-025-07-08 69774
Наконечник медн.DT-35мм ИЭК UNP22-035-08-10 (69775)
Рулетка Autostop, 5 м х 25 мм, двухкомпонентный корпус, автоматическая фиксация, PRO// Matrix  32552
Масло моторное 10/40 Авангард Ультра Лукойл 60л п/синт.
Delta Аккумуляторная батарея
Услуги по фин аренде (лизингу) по Дог. №ДЛ-391681-25 в части регулярного платежа
Болт М 16х1,5х120 для а/м КАМАЗ ЕВРО, УРАЛ кронштейна опоры двигателя 1/59818/31
Генератор ЯМЗ-534 28В 110А 5340-3701010-01 (замена на 5340-3701010-12) (ЯМЗ)
Очиститель системы охлаждения LAVR (2х310мл) Ln1106
Ремень  940 AVX 10 генератора ВАЗ-2101...07, 2121 зубчатый (CN)
Ремень  940 AVX 10 генератора ВАЗ-2101...07, 2121 зубчатый (CZ)
Станция для перекачки дизтоп.  24В 80л/мин. с счетчиком БАК.12084 (БелАК)
Щетка стеклоочистителя 550мм бескаркасная с адаптерами AWB-BK-550 (Airline)
Т/ж ROSDOT 6 ADVANCED ABS FORMULA 0,910 кг п/э
Компрессор двухцилиндровый МАЗ, УРАЛ двигателя ЯМЗ, ММЗ со шкивом повышенная производительность 5336
Крышка для а/м КАМАЗ клапанная головки цилиндра нового образца 406-1003264 (Ростар) (АЗ КАМАЗ)
Молоток 1,0кг рукоятка буковая, кованый вадратный боек 10437 (Denzel)
Прокладка ЯМЗ сетка под компрессор 236-1002283 (ЯМЗ)
Болт М 10х1,5х 90 цинк
Личинка замка двери КАМАЗ с ключом в сб. (к-т 2шт) 5320-6105212
Щетка стеклоочистителя 500мм зимняя старого образца AV-350W (Autovirazh)
Набор инструментов 94 предмета STELS кейс 14106
Набор комбинированных ключей (6-32) 20 предметов КГК сумка 31200 (АвтоДело)
Кольцо упорное УАЗ подш. ступ. 006900310302400 (УАЗ)
Накладка УРАЛ тормозной колодки рабочего тормоза (сверленая) нового образца 55571Х-3501105-01 (УралА
Накладка УРАЛ тормозной колодки рабочего тормоза (сверленая) нового образца 55571Х-3501105-03
Прокладка УАЗ фланца ступицы ведущ. 315100240704800 (УАЗ)
Ступица УАЗ Профи передняя колеса голая 2363-22-3103015
Шайба УАЗ упорная ступицы 452-3103032
Корпус подшипника для а/м КАМАЗ ЕВРО привода ТНВД 7406-1111040 (АЗ КАМАЗ)
Автосигнализация StarLine S9 000000473212300 (УАЗ)
Электродвигатель отопителя для а/м ГАЗель, ГАЗон, УРАЛ Next (12В) в корпусе в вентилятором A21R23.81
Припой ПОС-61 проволока 2мм оловянно-свинцовый с флюсом катушка (100г)
Вентилятор ЯМЗ с вязкостной муфтой 660мм 9 лопастей в сборе ВМПВ-001.00.01 (8.9160) 7511-1308010 (ЯМ
Ролик натяжной ВАЗ 2123-1041056 (Zommer)
Трубка для а/м КАМАЗ ГУР высокого давления 6520-3408054-35 (АЗ КАМАЗ)
Трубка для а/м КАМАЗ ГУР высокого давления 65222-3408054-20 (CN)
Манжета 92х120-2,2 500-3104034
Манжета 95х120х12-1,2
Шайба  22х37 плоская
VETTA Перчатки полиэтиленовые, 100 шт, р-р M
Текстовыделитель BRAUBERG "ORIGINAL NEON", РОЗОВЫЙ, линия письма 1-5 мм, 152213
Текстовыделитель STAFF College "STICK HL-497", ЖЕЛТЫЙ, 1-4 мм, 151497
Увлажнитель пальцев круглый УП01
Манжета  60*82*10-1,2 подкачки подвода воздуха (с пружиной) УРАЛ
Манжета  60*82*10-1,2 подкачки УРАЛ подвода воздуха АЛЬТЕРНАТИВА
Соединитель проводов СИЗ-8 4.0-16.0 красн. (NSC-8-R) цена за 1шт | 06-00022852
Выключатель 1-кл. открытой установки IP20 10А, белый "Ладога" TDM
Колодка Lezard ОУ двойная с загл. каучук 2P+E 1x16 220-240V IP44
Сверло по бетону 8*120 мм
Болт анкерный 8*60 мм
Подшипник 7310
Р/К ТНВД 337
Набор 2513-Н4_201 STAYER "MASTER": Отвертки слесарные, двухкомпонентная рукоятка, магнитный наконечн
Диск сцепления ведомый SHACMAN -430 (D-54.8) -WP12 CREATEK CK9671
Фиттинг соединительный D=10
Клавиша ГАЗ (обогрева зеркал) 3832.3710-02.23М
Шарнир п/к УАЗ-469 (L=860 мм., левый, военный мост, на шрус) 0469-00-2304061-00
Реле поворотов Е-Камаз 718 3777-01
Твердотельный накопитель SSD 2.5" SATA-3 256Gb Apacer AS350 [95.DB2A0.P100C] TLC 3D NAND (R560/W540M
Сапоги юфть иск.мех с мет.подноск.Легион (008) ПУ МБС (1/10) (39)
Костюм летний ИсТРа NEW  мужской п/к (синий+василек) СОП (44-46 р 158-164)
Костюм зимний СЕВЕР мужской с п/к (жилет) серый+черный (с ветрозащ) lV/особ.кл (44-46 р 158-1
Костюм зимний "Вектор" куртка/полукомб
Автошина 425/85R21 Advance GLE 160G 22PR TT
Антифриз Felix Carbox-40 (красный) 5 кг
Выключатель 1352.3768-01 СЗ М18 (Россия)
Нагнетатель воздуха сб. 5656-01
Изолар ЛМ 08 (фольгированный ширина 1м) *30м)
Маршрутизатор Huawei B535-232a-LTE черный [SIM 4G, Cat 7 300/100Mbps, AC1200, 4xGbE]
*Кнопка антиблокировочной системы (АБС) 86.3710-02.58 24В. МАЗ - Автоарматура
*Корпус осушителя 432410102К 24В без РДВ МАРК
*Шумоглушитель (аналог РААЗ 25.3518045), БелОМО 8089-000000
Выключатель автоматический трехполюсный 25А
Выключатель автоматический трехполюсный 20А
Шина нулевая на DIN-изолятор ШНИ-6х9-12-Д-С
Шина соединительного типа PIN(штырь) трехфазная 63А
Провод силовой ПуВнг(А)-LS 1х6б ТРТС
Провод силовой ПуГВнг (А)-LS 1х10
Выключатель автоматический двухполюсный 32А
Выключатель автоматический однополюсный 25А
Модуль управления светотехникой УАЗ (рестайл 2017) с перед. ПТФ 3163-3769620
Съемник стопорных колец КОБАЛЬТ внешний изогнутый 150 мм, (1 шт.) подвес  244-223
Съемник стопорных колец КОБАЛЬТ внутренний изогнутый 150 мм, (1 шт.) подвес  244-216
Ударная отвертка с битами 1/2" 4606-8 8 пр.
Трещетка механическая BPW 517465130 БПВ н/о
Наконечник свечной дв.405 Е-3 резин.
Вал карданный 43114-2202011 418 мм
Катушка электромагнитная 740.62-1317540
Палец крепления кабины 853777 без чеки 24х110
ПГУ прив сцеп в сб 11-1602410-40
Шланг обратки 2110-1164086 100см
Патрубок фторсиликон 65055-1323220-03 d=90 L=120 красный
Тяга рул трапеции (поперечная разб.) 4310-3414049 КамАЗ
ЭФС  2123-8119200 (ГАЗель ) NEXT-6003
ПГУ в сборе КАМАЗ 5460,6450,6520, НЕФАЗ, ЛИАЗ 9700514240  (VG 3356 KNORR-BREMSE)
Набор медных колец в комплекте 15 наименований (толщина 1,5 мм )
Фонарь габаритов 26-3712-10 бел. черн.
Рычаг тормоза регулировочный (трещетка)
Покрышка 385/65 R22 5 КАМА FORZA REG T
МФУ Brother MFC-L2715DW (Принтер/сканер/копир)
Провод электрический прицепа адаптер (в один шетекер 2 кабеля) 15 полос
Фонарь задний габарит - фишка с боку правый
Пружина педали акселератора КАМАЗ
Фиксатор УАЗ держателя обивки в сборе
Муфта переходная 1/2 *3/8 внутр/внутр
Тройник обжим. 16*1/2
Гибкая подводка для газа 3/4
Футорка 1/2"г х 3/4"
Ниппель 1/2*1/2
Кран шаровый рукоятка бабочка
Труба полиамидная 16*(2,0)
Клипса д 16 мм
Выключатель автоматический ВА101-3З-032А-С
Трубка гофра 25 мм с зонтом
Корпус масл. фильтра
Щиток
Автомат
Шина нулевая
Планка
Подушка
Счетчик ЦЭ6803В/1 1Т 220/380В 5 60А
Карман перфорацией А4
Бумага А4
Включатель света з/х
Фитинг угловой
Полка навесная
Ботинки
Канистра для ГСМ 10л
Смазка многоцелевая
Провод ПВ
Заклепочник литой
Заклепки
Плашка М12
Метчик М12
Дождевик
Указатель габаритов LED 12-24V (декор-круг, 5-светодиодов, 3-и цвета, L=180мм) НК-1247/LED (АТ22547)
Шприц рычажно-плунжерный 5320-3911011 0,5л большой (МАРК) D-G0512 (20шт в кор)
Щетка по металлу плаcтик. рукоятка ПРОФ 0891014 CROWNMAN
Рычаг регулировочный механический 5 отв. 120/150/180/220/250 BPW  6060021057
Скобы тип 53 8 мм "1000 шт"
Крышка бензобака автономного (ТЕПЛОСТАР), шт
Набор колец D3 - 32 мм, шт
РЕМЕНЬ 6РК1383 SHAANXI SHACMAN X3000 WP12 ЕВРО-4/5 ГЕНЕРАТОРА
Датчик-гидросигнализатор уровня охлаждающей жидкости МАЗ-6422
Вал УАЗ 5-ти ступенчатой КПП первичный
Прокладка УАЗ 5-ти ступенчатой КПП
Сцепление УАЗ (двигатель ЗМЗ-409) в сборе (ЗАВОД)
Прокладка УАЗ между КПП и раздаточной коробкой
Прокладка КАМАЗ изоляционная болтов клапанной крышки
Пыльник МАЗ цилиндра силового ЦГ-80
Пакеты для мусора,120л х 10шт, шт
Штуцер БРС европ. типа с наружной резьбовой частью BSPT 1/4, шт
Кнопка 86 (05.04), шт
Кольцо 063-071-46 ГОСТ 9833-73, шт
Кольцо 090-098-46 (088.0-4.5) NBR70, шт
Фонарь габаритный 130-00-12 жел. унив. с неон. светом ,с нижней бел. подсветкой и с бегущим поворото
Манжета с пружиной 80х105*13/18.5 (фторкаучук)
Лизинговая услуга X89SM2204T0GN5020 согласно договора ЛД-11-1495/26 от 13.03.26
Лизинговая услуга X89SM2204T0GN5015 согласно договора ЛД-11-1530/26 от 16.03.26
Лизинговая услуга X89SM2204T0GN5019 согласно договора ЛД-11-1496/26 от 13.03.26
Ведро 10л пищевое с крышкой, шт
Выключатель 1-кл. ОП Этюд 10А, шт
Швабра плоская стальной телескоп черенок, микрофибра, шт
Комплект тормозных накладок с заклепками 5336-3501105А (ш.143-63) т. 15,5мм, шт
Губки для посуды, 10 шт.
Комплект WC, шт
Пакеты мусорные 35 литров с завязками
Подставка для монитора Стамм
Болт М10х1,25х60 1-0012880-219 крышки КПП КАМАЗ, шт
Корпус переднего подшипника 7406-1111040 Автомагнат (ан.код 23880), шт
Алюминиевая односекционная  приставная лестница, широкая ступень, шт
Карабины из оцинкованной стали, одноплечный строп, шт
Талреп крюк кольцо, шт
Фурнитура из оцинкованной стали, 3 точки крепления
Блок цилиндров двигателя КАМАЗ ЕВРО-2,3
Дрель ЗУБР "ПРОФЕССИОНАЛ" удар, патрон 13мм, реверс 57180 ДУ-710, шт
Заточной станок, d200 мм,  400 Вт ЗУБР СТ-200, шт
Круг шлифовальный 200 х 20 х 32 мм, шт
Разъем компизитный "мама" быстросъемный-елочка, шт
Манжета с пружиной 2,2-85х110х12, шт
Растяжки гидравлические 10т (набор для кузовных работ) 75050, шт
Акустическая система DSD DSX-0652 2шт. Комплект-пара 16см (6.5 дюймов) в штатные места
Динамики 13 автомобильные Урал ТТ 130
Магнитола для авто с блютуз 1 din Пионер Pioneer, автомагнитола
Бумага для Тахографа (3 рулона в упаковке)
Лампа настольная аккумуляторная на прищепке с сенсором для чтения
Комплект уплотнительных колец гильзы ДВС
Набор резиновых колец под гильзу двигателя VOLVO
Строп канатный УСК 1 (СКП) 1,5 тн/8000мм
Ремкомплект механизма переключения КПП
Ботинки юфть Мистраль (SJ8055) мет./п+мет./стелька,ПУ/ТПУ (р.36-48) (41), пар
Ботинки юфть Protection SAVEL (02891/116638) полик./п ПУ/ТПУ (р.36-47) (45), пар
Костюм противоэнцифалитный Антигнус (тк.антистатик)  (цв.синий) 3519019014 (56-58 р 182-188), шт
Костюм летний Берген мужской с брюками (бежевый +т.корич.), шт
Вилка буксировочная (правая), шт
Вилка буксировочная (левая), шт
Датчик частоты вращения двигателя 650.1130544 (0281002315), шт
Замок дверей 64221-6105013 левый, шт
Клапан двухмагистральный МАЗ (SORL) 35330090130 (100.3562010-10), шт
Клапан электромагнитный КЭМ 24-01 (Россия), шт
Рейсшина 30 см, метал. ролик, к/к, СТАММ, ЛР-30478
Высокопрочная гайка М12х1,75 пр.12 DIN 934
Датчик аварийного давления воздуха 6032.3829-02(Россия), шт
Датчик давления 6032.3829, шт
Трубки бачка омывателя с тройниками и жиклерами
Муфта 1/2" внутр./внутр.
Труба д. 50 3 метра
Труба д. 50 2 метра
Съемник AOFCW45 масляных фильтров цепной с приводом 1/2''DR
Фиксатор резьбы демонтируемый 50мл.9925, шт
Профнастил С-8 оцинкованный 2м
Рым-болт М20
Розетка 2Р+РЕ 16А 220V IP44 TDM
Гайка шестигранная М 8
Гайка шестигранная М 20
Профнастил оцинк 6м С-20
Вилка кабельная 2P+PE 220V 16А 1Р44 ССИ-013 IEK
Болт 8*80
BY Набор беспроводная клавиатура и мышь Unikeys, 2.4GHz, 104 кл., 1600DPI, питание АА и ААА, чёрный
Тройник отопителя метал
Набор шестигранников (10 пр) длинные
Прокладка приемной трубы 4320,5557 УРАЛ
Прокладка резонатора УАЗ ПАТРИОТ
Прокладка приемной трубы ГАЗ 406 дв. перфорация
Трубка тормозная передняя правая
Шланг ф12
Провод электропроводки 1 мм (10м)
Наконечник рулевой КАМАЗ 6520 левый
Средство д/удаления ржавчины (гель) 750 г, САНОКС, 601692, 107847
Средство универсал.(гель) 1 л."Ультра Блеск" DOMESTOS, 603780
Средство для чистки сантехники (спрей) 500 мл. Sanita. Блеск металла, 292834
Средство для чистки кухни, 500мл (спрей) Антижир, Мастер фреш,  294142
Средство чистящее (порошок) 400 г "Пемоксоль" с хлором, OfficeClean, 373534
Ремень 1000х17х10 RUBENA клиновой (привода вентилятора ЯМЗ 236, 238) Т-142
Шланг отвода масла ЯМЗ 236-1104620
Насос топливный 1-5кВт 12В (для Eberspacher, LF Bros (Лунфей) и аналогов) 3307 avt96
Нагнетатель воздуха в камеру сгорания 4-8 квт. 24V (Eberspacher и аналоги) 2492696920
Манжета 45х60х7 КПП переднего подшипника ведущего вала КАМАЗ
Отвертка индикаторная 2 в 1 TUNDRA, РН и SL, пластик.ручка, 185мм 2276017 220В
Манжета 80х105х10 (ступица МАЗ) SKT Турция 410463
Элемент фильтра очистки воздуха КАМАЗ 5308 с дв.Cummins ISBE 170-30 728-1109560-10
Подушка стабилизатора задней рессоры ОАО "КАМАЗ" 4925-2916040 45*70 полиуретан
Топливопровод (шланг ПВХ) маслобензостойкий 4х6 мм / трубка ПВХ /
Колпачки на шинный вентиль с защит.манжетами ХРОМ металл 1355615 AVC-04
*Ролик ободной промежуточный гладкий D 74 w 39 КамАЗ дв.CUMMINS CT/ISBe/ISDe/6CT/L 81-22075-SX
Предохранители флажковые Norma к-т 12шт. 5-30А Арт.7530 М5
Кольцо защитное передней ступицы КАМАЗ 4310-3103083-30, под манжету 130х160 ПАО КАМАЗ
Фильтр топливный дв. ЯМЗ-5344 ГАЗ 33098 Егерь, 33088 Садко, PRAVT PR.536.1117075
Фильтр топливный МАЗ дв. ЯМЗ 6565, 536, 236НЕ ЕВРО-4 WDK 940/1-SM (ан.536.1117075)
Фильтр топливный (ан.WDK 940/1)МАЗ ЕВРО-2,3 резьбовой Г.КОСТРОМА КР-ФТ.01.0003
Костюм рабочий зимний СПРУТ "Балтика" цвет:серый/красный, куртка+полукомбинезон 48-50/170-176
Блок управления сб 2854 ( 14ТС -  24 в  новый разъем)
Топливный насос ТН9-6,8/24 аналог   сб.3645 24В (ТН9-6,8, КМ01Е) (ан.2192/1756)
Фара Lumen-48WS Super slim Epistar (Flood) (48WS-2418F)
Лампа T10 Narva W5w (W2,1x9,5d) 24V 5W
Фильтр воздушный КАМАЗ Евро-2 (721-1109560-10) SORL RL1109AC33
Перчатки утепленные с обливкой ПВХ оранж.удлиненная крага р-р 11GWARD Flame Plus
Фильтр топливный 1-14UNS (PL420x) (SORL) RL6141BA01 (FS19769)
Вилка каучуковая с заземлением с боковым вводом
Чехол для брелка
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 326/22-ОМС от 18.10.2022 за Декабрь 2022 г.
Костюм зимний Ховард с брюками 170-176, р.44-46
Костюм зимний Ховард с брюками 182-188, р.48-50
Хомут монтаж. пласт. (500х8,0мм)
Прокладка головки блока цилиндра 740.30-1003213-01СБ
Шайба плоская 16х50х4,0 подушки подвески разд. коробки 862517
Ремень стяжной 35 мм 8 м 2-4 т СМ
Радиатор КамАЗ 3-х рядн алюмин. отопителя
Масло ZIP трансмиссионное 75w90 синтетика 4 л
Шланг подкачки внутр колеса 320мм усиленный
Рем комплект ЯМЗ 236-1117010
Трубка полиамидная Ф15 (метр)
Полусапоги  С 41.1.4.2.1 (мех. шерсть.,МП) (р.42)
Пуско-зарядное устройство 420
Числовой блок Atech Fstyler
Блок цилиндров Евро 1, Евро 2
Втулка амортизатора 5323-2905410 24.1х44.4х31 TTS EXCELLENT CHOICE фторсиликон
Гайка М24х1,5 корончатая рулевых тяг 0853514-009
Прокладка впускного коллектора 7406.1115050-10
Пыльник рулевого пальца Евро 6520-3414074
Термостат ТС107-1306100-01М набор 2+2
Шплинт 5х50 01-07350-019
Ключ накид.однос. 41 ударн SIT 42298
Полуось левая 43118-2403069
Болт-штуцер турбокомпрессора М14х1,5х50
Лопатка монтаж. L-685 под гидродомкрат (Камаз) №416 Ц15хр. бцв. 90416210
Антифриз NORDEX 10 кг (-50) красный
Насос МПК 64221-5004010 МАЗ
Сигнал заднего хода IP-67 с разъемом резвун 13-01
Душевая кабина 80*80*215 поддон высокий стекло прозрачное электрика ст. белая
Транспортные услуги согласно договора №Р013-24РНС от 01.03.2024г.
Транспортные услуги согласно договора №2448924/1199Д от 26.03.2024г.
Транспортные услуги согласно договора №2448923/7770Д от 12.02.2024г.
Транспортные услуги согласно договора №2448924/0882Д от 11.03.2024г.
Фитинг (тройник) бронза (6*6*6)
Фитинг соединительный пластиковый 6мм
Ключ рожковый 41х46
Кольцо уплотнительное крана включения привода
Элемент ФГОТ со стаканом PL-270
Корпус ФГОТ Евро-2 с доп. насосом
Фильтр топливный ЯМЗ тонкой очистки (236,238) в сборе
Патрубок теплостойкий на ТКР 50*60
Подшипник 6-205
Втулка нефаз дв.
Шайба металическая М10
Бак топливный 350л. Камаз голый (1150*530*650)
Камера тормозная
Теплообменник маслянный универсальный
Палец Ф16х70
Ремкомплект трубки полиамидной Ф8
Соединитель трубки ПВХ 8
Трубка полиамидная 4
Колпак трубы воздухозаборника круглый 5320-1109384-01
Труба воздухозаборника 54105-1109408
Кулиса в сборе 154-1703204
Головка блока цилиндра ЕВРО-4
Пульт управления сб. 803-01
Болт М 14х1,5х 55 для а/м КАМАЗ, МАЗ кард. с гайкой 1/14220/31
Ветошь х/б обтирочная кусковая в брикетах 10кг/уп
Лента ФУМ 30 гр 10м Вода г. Киров 06018
Автолампа Н-7 12V 100W PX26d Диалуч 12107
Глушитель сб.3535 (монтажный комплект)
Втулка для а/м КАМАЗ опоры шаровой молибден 43114-2304035 (АЗ КАМАЗ)
Рем. к-т ФГОТ 204-1105001 (3 наим.)_АРК
Рукав 12*20-1,6 ГОСТ 10362-76
Рукав 8х15,5 ГОСТ 10362-76 (10362-2017)
Втулка для а/м КАМАЗ полуоси разжимная конус d-12мм 4310-2403072 (АЗ КАМАЗ)
Фонарь освещения номера ЕС12 LED 24В черн. с проводом с АМР разъемом
Гайка М 12х1,25х14 самоконтр. 251647 (Белебей)
ФТ 015-1117010-10    GB-335 PL (клипсы) BIG
(740.21-1007176) Штанга толкотеля L=353мм
Хомут-стяжка 300х5 (4,8) пластик
Турбокомпрессор КАМАЗ ЕВРО-4,5
Болт поворотного механизма опрокидывания кабины
Рычаг (трещотка) прицепа BPW универсальная (7 отверстий, 10 зубьев)
Кольцо уплотнительное на втулку суппорта
Шайба суппорта
Сверло Ф 12мм
Услуги лизинга по договору финансовой аренды (лизинга) №AA059408084 от 27.07.2023
Информационная услуга по договору финансовой аренды (лизинга) №AA059408084 от 27.07.2023
Услуга по финансовой аренде (лизингу) по договору №28528-ОМС-23-АМ-Л от 07.07.2023 (з
Услуга по финансовой аренде (лизингу) по договору №28679-ОМС-23-АМ-Л от 07.07.2023
Услуга по финансовой аренде (лизингу) по договору №28676-ОМС-23-АМ-Л от 07.07.2023
Услуга по финансовой аренде (лизингу) по договору №29792-ОМС-23-АМ-Л от 17.07.2023
Услуга по финансовой аренде (лизингу) по договору №28527-ОМС-23-АМ-Л от 07.07.2023 (з
Услуга по финансовой аренде (лизингу) за Июль 2023 по договору №28677-ОМС-23-АМ-Л от 07.07.2023
Услуги финансовой аренды (лизинга) по договору лизинга №28678-ОМС-23-АМ-Л от 07.07.2023 за Август 20
Услуга по финансовой аренде (лизингу) по договору №28525-ОМС-23-АМ-Л от 07.07.2023 (з
Сайлентблок 30*57*102 (металл/резина/металл)
Фара дополнительного прямоугольная LED 9W светодиодов дальний свет 45W
Подшипник 180202
Подшипник 180303
Мышь компьютерная Logitech V220
СНИЛС штамп на автоматической оснастке 38х14 мм
Регистратор CARVIS MD-444SD Lite
Полуботинки Альтер р.43 (10702070/250523/3210147)
Ботинки кожаные на ПУ 309-S р.46
Ботинки кожаные на ПУ 309-S р.47
Ботинки "Стандарт-Зима" на иск. меху р.47
Ботинки "Профи-зима"с МП (р.48)
Костюм "Легионер" летн. п/к тем.-синий с васильковым и СОП (128-132,194-200)
Костюм "Буран-Люкс" мужско зим. син. с вас (64-66, 194-200)
Лист рессора для а/м КАМАЗ задней №12 4310-2912112
Лист рессоры УРАЛ задней №1-3 S-14 мм усиленный 55571-2912101
Радиатор МАЗ 3-рядный 543208-1301010-001
Рем. к-т 7406-1000000-У парон. на дв. 6520 (17 поз) Е-2
Рем. к-т кольца выж.подшипника SPT430118 для корз.сцепл. КАМАЗ
ЭБУ ABS прицепа 4S/3M (4005000810) SORL 35505020090
Кабель КГХЛ 2*0,75 (хладостойкий)
Болт М 10*1,25*90 коллектора выпускного крепления картера маховика 59716
Пробка маслозаливной горловины насоса 5320-3407350А
Р/к системы охлаждения ЕВРО-2,3 (2 наим, 4 дет. силикон)
Термостат ТС107.1306100-01М (к-т 2 шт + 2 прокладки)
Вода дистиллированная Русойл 1,4 л
ЭФОВ МАЗ Евро - Ливны 093-1109080
Шайба 6х15 плоская
Автолампа 24V 4W ВА15s
Сверло по металлу 4,5 мм
Р/к тормозной колодки КАМАЗ (на 4 колодки) короткая+длинная
Шланг гибкий подвода воздуха брониров  43118-3124186-20
Удлинитель вентиля колеса 90 градусов
Палец Ф14х35 трещ 260108-009
Р/к на двигатель Евро-4 "Премиум" (прокладки ВАТИ)
Вкладыши коренные стандарт
Антифриз (-40) зеленый G-11 Аляска 20кг (19л)
Переключатель поворот. и света 2705-3709100 бизнес
Ремень крепления груза 50 мм 5 т 10 м
Эмаль аэрозольная Лакра Color универсальная  Черный матовый 4  8300142
Ось балансира BPW М42х60/257 SW70
Гайка М42х3 Н=30 SW65 оси балансира BPW
Сайленблок BPW рессоры (130х60х107)
Прокладка трубки подвола масла ТКР 7405-1118335
Сапоги утепленные Альтер -Профи МП р.41-44 (10702070/140623/3239967)
Сапоги Альтер -Профи МП р.41-44 (10702070/140323/3103789)
Ботинки Альтер р.44 (10702070/250523/3210147)
6804 адаптер уменьшающий 3/4х1/2
Головка торцевая ударная длинная CS-34.21.19 3/4" 19 мм
Лента ФУМ Профессионал 19мм х 0,1-0,2мм х10м (вода/газ) 06058
Набор отверток 6 предметов BERGER BG1061
Вал распределительный 740.21-1006015 Евро
К-т прокладок Планар 4Д (Графлекс д.813,Паронит д.817) сб. 2158
Картридж-фильтр осушителя М39х1,5 с маслоотделителем (13 bar) (SORL) 35130170040 (4329012232)
Рем-кт колец на восемь гильз СТР 7405-1002008 РК №32
Трубка ГЦС 1602588 (мед)
Фитинг трубок d=12 бронза
Цилиндр главный в сб. 5320-1602510-10
Шланг тормозной в оплетке гS24+шM16 1000мм 8370-3506060
ЭФТ PL-420
Головка шприца в сборе 4-х лепест. АТ-0031
Кувалда в сборе 6 кг
Набор ключей накидных 6-22мм CrV хром. MATRIX 15332
Шланг гибкий для шприца "АТ" L=400мм армированный (d=10.8мм), усиленный с пружиной АТ-003
Кран  RVC шаровой (25) 1" гг  ручка (H-03162) 00198
Штуцер 1"ш-25 RVC 18129
Амортизатор подвески 330/495 (24х55/24х55) О/О BPW, SAF TrailerParts TP0237228302
Болт М8х1,25х50 регулятора давл. 2108-10,  1-0060442-219
Диафрагма т/камеры 30-3519350-01 ЕВРО (мембрана) Тип-30
Втулка шкворня 6520-3001026
Круг отрезной 125 Х 1 Х 22 А54 S BF 80 мет+нерж   (25 шт)
Набор для ремонта вентиля колеса 11пр. длинный ниппель 10609
Светильник светодиодный ДПО-R1-20-6.5К-WIN-IP65 ЖКХ круг TOKOV ELECTRIC TOK-R1-20-6.5KWIN-IP65
Болт М12х1,25х45 крепления КПП верхн.2101 1-0055407-218
Кабель ABS15-полюсной
Муфта разрывная 35210180050 воздушная быстроразъемная (100.3521110/111) SORL
Светодиод 24V P21W  BA15s 12 SMD белый в силиконе
Фонарь габаритный 25.3731 передний 24В МАЗ (полного габарита)
Шайба гроверная М12 усиленная 00001-0005170-708 черная
ЭФТ 013-1117040 (740-1117040-01) (для КамаЗА)
Высокопрочная гайка М8х1,25 пр.12 DIN 934 черная
Высокопрочный болт М6х30 пр.12,9 полная резьба DIN 933 черный
Высокопрочный болт М8х50 пр.12,9 полная резьба DIN 933 черный
Клавиша 82.3709-04.20 обогрев. задн. стекла ГАЗ-3310
Услуга по финансовой аренде (лизингу) по договору №28526-ОМС-23-АМ-Л от 07.07.2023 (з
Сайленблок BPW рессоры (57х30х102)
Болт М30
Предоставление сервиса Доступ к резюме на сайте Avito.ru согласно Договор оферты id(143383347) за Де
Запчасти ООО ПАРТЕР
Запчасти ООО БАЙКАЛ
Запчасти ООО АВТОМАСТЕР
Запчасти ООО ЭРИКТЭК
Запчасти ООО ЛОБЗИК
Запчасти ООО ЛАЗУРИТ
Запчасти ООО МЕХАНИК
Запчасти ООО АЛЕКСА
Запчасти ООО КОРС
Запчасти ООО ЛАМПОЧКА
Запчасти ООО КРАН-БОРТ
Запчасти ООО ПЕРЕВОЗЧИКОВ
Запчасти ООО АП-КОНСАЛТИНГ
Запчасти ООО СИНИЙ ТРАКТОР
Запчасти ООО О.К. КОМПЬЮТЕР
Запчасти ООО СКГ
Запчасти ООО ДИЛОН
Запчасти ООО ГОРОД БУДУЩЕГО
Запчасти ООО КОМФОРТ
Запчасти ООО ШАРЭЛЬ
Запчасти ООО ТРАНССНАБ
Запчасти ООО ОТ ВИНТА
Запчасти ООО ТЕХНОПАРК
Запчасти ООО ТЕХНОСЕРВИС
Запчасти ООО ГЛОБАЛСИСТЕМС
Запчасти ООО ЛЮКСДЕВАЙС
Услуги плавательного бассейна
Разъем быстросьемный пневматический Ф6
Фитинг бронзовый тройник Ф12хФ12х(М22х1,5) наружная резьба
Фитинг бронзовый уголок Ф8хФ12х1,5 наружная резьба
Упор КАМАЗ газовый
Ключ стакана топливного фильтра
Ручка двери наружная комп 2шт
Газовая варочная поверхность Boch PCH6A6B90R
Микроволновая печь
Утюг BRAUN
Термопот TESLER
Ступица 43114-3103015-20 без барабана
Форсунка для а/м Камаз Евро 2 (ТНВД Bosch) 216.1112010-02 (АЗПИ)
Опора УАЗ рулевого вала в сборе Ф18 Н/О
Нагреватель воздуха отопителя Планар-4ДМ2 24В сьорный 2044-01 (Адверс)
Полуось длинная левая зад. моста 20 шлицев на а/м 53228, 43253 (53229-2403071)
Антифриз (-42) зеленый G12++ (готовый к применению) AGA-Z42
Услуги налива краски по коду
Cromax AU270 активатор 5л (3шт.)
Индомикс грунт Эпипраймер HS серый, кг
Индомикс отвердитель для ЭП ЛКМ № 012, кг
Индомикс разбавитель № 112 для ЭП и Фосф.материалов, 1 л
EXPERT 15623 пластиковая емкость 2,3л (25/100шт)
JETA PRO 5866029 крышка для емкости 2,3л (25/100шт)
Хомут "Norma" 140-160
Палец рмш Камаз 2-х опорный
Болт М16х1,5х35 01-0013762-219 задней поперечины
Гайка башмачная М16х1,5 черная Н-15
Полуботинки Оникс натур. кожу
Патрубок системы охлаждения (d=60,L=200/200,угловой) силикон КАМАЗ (Motorist)
Сварка холодная HG (быстрая сталь, 57 г.) HG6002
Мультиметр ("Сервис Ключ") 75566
Реле регулятор Камаз Евро-2,3 (генератор 4552) 4552.3702
Вольтметр 24В 11.3812
Шайба медная 12 мм 1/12984/60
Диск отрезной по металлу 230*1,6*22
Выключатель путевой
Круг шлифовальный 230х6,0х22,23 A24 (Луга-Абразив)
Перчатки нейлоновые с нитриловым обливом (эконом)
Припой с канифолью 1мм 10гр
Зажим для троса 6 мм
Припой без канифоли 2 мм 100 гр
Паяльник электрический 60 Вт
Перчатки латекс
Клапан D-111 мм в сборе
Стаканы белые (100 шт. в уп.)
Бумага туалетная Papia Белая 3сл бел 100%цел втул 16,8м 140л 12рул/уп,Новос
Линейка 30см Комус 2 шт/уп черная
Пленка для ламинирования Promega office А7 80х110, 100мкм 100шт/уп
Т/ж Mobil Brake Fluid DOT 4  500мл
Болторез "Ударник" AJ16217 30мм
Дрель ударная ПУЛЬСАР ДУ 900 (900Вт, ЗВП 13мм, 2 кг)  792-209
Картридж осушителя воздуха с маслоотделением M39x1.5
Шланг спиральный KMZ черный, штуцеры M16x1.5 и M18x1.5/F14x1.5, L = 7,5 м, 28 витков
Клавиша 82.3709-28.116  УРАЛ
Фонарь налобный 400лм(турбо 630лм),4реж. 2200мАч, Hankoner
Прокладка картера масляного 406-241009070 Е-3 (метал.) EG244003
ФС угольный УАЗ Patriot 3163 (с 2017г.в. рестайл) TSN 9.7.899K (ан. 165984)
Креномер (указатель угла наклона ) (У7.01.520.201)
Санокс ультра белый АИСТ WC-гель 750 мл.
Перчатка двойная черная п/шерсть 80-85 гр. 12
Автолампа 12V W21/5W,W3xg тип 7443 93448  (30683) 92217
Спираль защитная 27/36
Наконечник подкачки колеса быстросъем ? 6мм
Регулятор тормозных сил пневматический
Трубка (снят с пр-ва) 238Н-1011426-В
Угольник 314537-П
Шкив коленвала 7511.1005061
Очиститель дроссельной заслонки LAVR r 650мл  Ln1494
Автолампа А24-21+5 BAY15d (ORANGE), 24 В, АЭ 2х конт.
Автолампа Н-1 24V-70W P14,5s MD PHILIPS
Рукав 3,8х9-0,49 ГОСТ 10362-2017
Генератор ЯМЗ-236
Крепление крыла оцинков. (с крепежом)
Полукрылок двускатный, рифленый
Рем. к-т пер. мост Урал (унив.) 375-2301055
Цапфа поворотная 6361-2304080-01
Цапфа поворотная в сб 6361-2304080 ан.
Муфта включения КОМ МП54-4205075-51
Бочка пластиковая
USB Флешка 1 Гб flash накопитель (2 флешки) KN Plaza
Ключ гаечный накидной 70 КГНО односторонний ударный прямой
Ключ гаечный комбинированный 13х13 КГК
Ключ гаечный комбинированный 16х16 КГК
Ключ гаечный комбинированный 8х8 КГК
Ключ ступичный 55мм УАЗ без штифта ИП-143 (Павлово)
Набор инструментов 105 предметов АвтоДело кейс Professional 39805
Ротор МАЗ отопителя (крыльчатка) 64229-8102014
Ротор МАЗ отопителя левый (крыльчатка) нового образца 6430-8118213
Опора КАМАЗ рычага кулисы в сборе (ЗАВОД)
Набор головок DR (1/2, 6-ти гран., 12 пр., 10-22 мм) на планке (VETTLER)
Заливная горловина
Электрочайник DEXP DK-0830 [Стекло, 2 л,  широкая подсветка, Strix] Черный
Электроплитка 2 конфорки 2000Вт диск, черная ЭПД2 230В 2х1кВт  TDM SQ2504-0010  *1/6
Винт с гайкой и шайбами 4*30 20 шт
Гайка удлиненная М16
Кабель силовой резиновый КГ 3*2,5
Карта памяти Kingston Canvas Select Plus [microSDXC, A1, 256GB, 150Mb/c, адаптер]
Роутер Cudy LT400 [3G, 4G, 150 Мбит/с, Wi-Fi 802.11n, 2.4 ГГц, 4 LAN, SIM-слот]
Кард-ридер Dexp RL-02 [Type-A, 2.0, micro SD, SD, M2, MS, CF, XD, пластик, белый, черный]
ФМ 009-1012005 дв.ММЗ Д-240,243,244,245,260 АМ
Масло гидравлическое Gazpromneft Hydraulic 20л
Гайка М 13
Хомут-стяжка пластиковый 5/400 мм
Кольцо стопорное выжимного подшипника (пята)
Трубка низкого давления насоса
Шплинт 6х50
Кольцо 012-016-25
Болт-штуцер 14хх1,5х50
Кронштейн двигателя под КПП -154
16" Ноутбук Honor MagicBook X16 2025 (5301APLM)(WUXGA/IPS) AMD Ryzen 5 6600H/16384/SSD 512/UMA/NoOS/
17,3" Ноутбук ARDOR GAMING NEO N17-I5ND413 (FHD/IPS) Core i5 12450H/16384/SSD 512/RTX2050/DOS/Black
Фланец отопителя 5320-8118092
ФТ 047-1117010 (АМ) для ЯМЗ 5340
Корпус мет. ЩРН-12 220*300*125 1Р31 Народный
Кабель силовой резиновый КГ 4*6
Домкрат гидравлический TOR ДГ-20 г/п 20,0 т (A)
Мультиварка Aceline AMC865TP  [5 л, 860 Вт, управление - сенсор, программ - 12, поддержание температ
Болт (штуцер) 1-ц.компрессора М22х1,5 ПАО КАМАЗ 740-3509302
*Манжета 85х110х12-2,2 хвостовика МАЗ черная
*ЭЛЕКТРОНАСОС СБ.2415 П7.24В (БЕЗ КОЛЛЕКТОРНЫЙ (МАГНИТНАЯ ПОМПА) ПЖД 14ТС - АДВЕРС
Стартер IMS101775 24В 10 зуб КамАЗ Евро-2, Евро-3" (ан. 4554.3708)
Шланг прицепа 657-3506342 винтовой ЕВРО (черный L-7,5 м)
Фонарь габаритный ГФ-07.06Ж (разъем овал.) желтый 12/24
Ножовка по дереву 400мм 3-гр.заточка каленный зуб чист. распил Runex Swift арт.577421 *1/6/24
Болт М8х1.25х12 крепления пластины запорной 090 диска 1/60430/21-М8
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2026-78606
Комбинация приборов в кабину ЕВРО 24В ООО "РЕЛКОМ" г НАБ ЧЕЛНЫ 283 3801
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2026-78604
Ремень В943х17 компрессора ЯМЗ-236, 238, КРАЗ, МАЗ Rubena
Услуга по предоставлению имущества во временное владение по договору лизинга № 10-2026-78607
ТННД Камаз (Евро) 37-1141010
РВД штуцер (М14*14) 853978
Накладка педали УАЗ-3160 (сцепления, резиновая) 3151-95-1602047-00
Омыватель в сборе 24В 1112-5208000-Б24
Трубка ПВХ D=14
Датчик импульсов привода спидометра Камаз 4422.3843 (ПД-8093-5)
Реле регулятор Камаз (Startvolt, ан. Bosch) F00MA45248
Вентилятор УАЗ-3163 (н/о, 7 лопастей, MetalPart) МР-3162-1308010
Минвата ИЗОВЕР/ВЕТОНИТ Теплый Дом 7000*1220*50 2шт 17,08м2 РУЛОН
Талреп крюк+крюк М14 5-йЭлемент
Уголок равнополочный
Сверло по дереву перьевое
Долото-стамеска 24мм
Ручка-защелка фалеевая
Мелки д/рисования 21шт в пластик ведре стандартные цвета ((151552))
Зажим изолирующий СИЗ-3 5,5мм2 оранжевый (5шт) TDM SQ0519-0028 *1/200
Трубка гофра 20мм с зондом
Правила дорожного движения Российской Федерации на 2026 год: Официальный текст (мПДД)
ПДД РФ 2026 (офиц. текст с комм. и илл.) Особая система запоминания на длит. период (м) Копусов-Доли
Правила дорожного движения с самыми последними изменениями на 2026 год. Грамотный водитель (мПДД)
ПДД с комментариями и илл. Особая сист. запом. ... (со всеми измен. на 2026 г.) (м) Копусов-Долинин
ПДД РФ с комм. и илл. Особ. сист. запом. на длит. пер. С посл. изм. и доп. на 2025 г. (м) Копусов-До
Маркер-краска белый ЗУБР 0,8мм
вклыдыш с перфорацией
Куртка мужская "Дублин" для защиты от мех. воздействий (истирания, проколов, порезов) и ОПЗ (112-116
Брюки мужские "Дублин" для защиты от мех. воздействий (истирания, проколов, порезов) и ОПЗ (112-116/
Ботинки мужские "Неогард-2" утепленные (кожаные, подошва ПУ/Нитрильная резина, защитные композитные
Брюки мужские "Фалькон" для защиты от мех. воздействий (истирания, проколов, порезов) и ОПЗ /цв. тем
Каска Uvex Феос B-WR РЕ,(9772030) с текстильным оголовьем, храповик, цв.белый
Куртка-парка мужская "Фокс" для защиты от пониж. температур, мех. воздействий (истирания, проколов и
Брюки мужские "Фокс" для защиты от пониж. температур, мех. воздействий (истирания, проколов и порезо
Куртка демисезонная "Фалькон"для защиты от воды (3кл.), воздействия статич. электричества, мех. возд
Ботинки "СПРИНГАРД" с системой быстрой шнуровки (42)
Ответная часть приемника радиосигнала ПРС-03
Шина 235/55R20 Ikon Character Aqua SUV 102V
Комиссия за обслуживание карты
Домкрат подкатной с педалью
Лицензия ВК "Цифровые технологии"
Urban 1V Taupe Emalex, 700*2000 ВМ 4х4 (ЗПЗм1), черная алюминиевая кромка с 4х сторон, емалекс тауп
Коробка КБТ№43П 80х32х2100 Emalex Taupe эмалекс тауп, телескоп
Наличник Т 2140х70х8 Emalex Taupe эмалекс тауп, телескоп
Петля AGB Eclipse 3.0 врезная скрытая (Италия) Черный матовый + накладки
Магнитный замок черный под фиксатор (mag) adden bau WC-5096 MAG BLACK
Завёртка сантехническая MH-WC-S6 BL на квадратной розетке 6 мм, цвет - черный, Морелли
Ежедневник недатированный ATTACHE Голд А5,143х210мм, 160л,  коричневый, Шт
Карандаш чернографитный Deli Scribe 2B деревянный с ластиком в ассортименте, Шт
Кнопки силовые д/пробковых досок Attache ШАРИКИ,пластик,ассорти,50шт/уп, УПАК
Пенополистирол Технониколь CARBON ECO 1180х580х 30мм L плотность 28кг/м3
Радиатор бимет. 500/100*12 секц Rifar Base
Радиатор бимет. 500/100*10 секц Rifar Base
Радиатор бимет. 500/100*8 секц Rifar Base
Радиатор бимет. 500/100*6 секц Rifar Base
Набор термостатический прямой 3/4" для радиатора СТМ ТЕРМО
Кронштейн д/радиатора штыревой 9*220 мм Т6.7, МР-У бел,плоский
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2023 г.) (0071028А39)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2023 г.) (0071028ВВ7)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2023 г.) (0071028D7B)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2023 г.) (00710293ЕВ)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2023 г.) (007102940А)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (007102CFE0)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (007102DAB1)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (007103382Е)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (0071033925)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (0071033963)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (0071033АСА)
Комплект оборудования SKAI. Видеоаналитика №3, БУ (2024 г.) (007103С548)
Комплект оборудования SKAI. Видеоаналитика №4, БУ (2024 г.) (00D202E5BE)
Ноутбук ASUS Vivobook 17 X1704VA-AU1108 17.3", IPS Intel Core 7 150U 1.8ГГц, 10-ядерный, 16ГБ DDR5,
МФУ лазерное Kyocera Ecosys MA2100cfx цветная печать, А4, белый [110c0b3nl0]
Ноутбук ASUS Vivobook 17 X1704VA-AU1107 17.3", IPS, Intel Core 7 150U 1.8ГГц, 10-ядерный, 16ГБ DDR4,
Капитальный ремонт генератора, шт
Лезвия сменные сегментированные 25мм (10шт) толщина 0,5мм (1076-S2-25) STURM *10/100
Услуги аренды автотранспорта
Знак (200*200 мм) самокл. пленка
Знак (200*200 мм) пластик
Огнетушитель ОП-35 (з)
Трансмиссионная жидкость Kixx ATF DX-III 4л синт., шт
Задвижка дверная ЗД-16цинк 1420, шт
Огнетушитель ОП-3 (з) АВСЕ ОГНЕБОРЕЦ, шт
Болт центровой М16х270мм (ОАО МАЗ) 5516-2912032, шт
Гайка 5336-3104087 з/моста наружняя, без штифта, шт
Муфта перходная полипроп. 40*25, шт
Муфта унив.быстросъемная "мама" нар 1/2" 1шт. Stels 57065, шт
Насадка к аппарату для сварки полипропил.труб 40мм QUATTRO ELEMENTI, шт
Ножницы для резки пластиковых труб до 63мм усиленные MeerPlast, шт
Отвод 90гр. полипроп. д.25, шт
Соединитель полипроп. 25*1/2" внутр., шт
Тройник полипроп. 40*40*40, шт
Труба армир. стекловолокном PN20 40мм SDR7.4 TEBO, м
Куртка "Фаворит-Люкс"
Регулятор тормозных сил пневматический 3523 002 008 0 (SORL)
Болт М14
Ремень   6 РК 1370 насоса гидроусилителя руля ЗМЗ-406, генератора ЯМЗ-536 (Hanse Group) (CZ)
Шайба 18х34 плоская
Головка ударная для колес. диск. 19 мм 1/2"// Stels
Шланг подкачки колеса для а/м КАМАЗ 240мм металлическая обмотка 4310-3124186-20 (РинАвтоКам)
РВД 1/2" М20х1,5 (0 - 0) - 0550 DKOS
РВД 1/2" М22х1,5 (0 - 0) - 2600 DKOL
Болт М 12х1,75х95 332026 (УралАЗ)
Масло трансмиссионное UAZ ATF DN VI НК (1л) 000000473411800 (УАЗ)
Болт-штуцер М 14х1,5х35 для а/м КАМАЗ 740.70-1104875 (АЗ КАМАЗ)
Ботинки кожаные зимние Prosafe 8742РКВНМ-1 шерстяной мех КП КС ПУ/Нитрил 42
Ботинки кожаные зимние DOG А-102 Строитель ИТР КП натуральный мех ПУ/Нитрил 43
Подшлемник трикотажный двойной с флисом
Холодильник DEXP B2-21AMG [НМК/54х144х55/205л/ХК-Капельное/МК-Ручное] Серебристый
Фитинг тормозной трубки М16х1,5 - Ф10мм L-образный наружняя резьба
(007-010-19) Кольцо 007-010-19 ГОСТ 9873-33
Указатель габарита маркерный прямоугольный линза белый
Оплата за работы по ремонту маз 780155 Гос №: О696РК797, 2024 Г.В
Термопистолет горячего воздуха ТВ180(E2207.004.00) (1800Вт,250/500л/м, 350/550грС, 0.75кг
Отверстие сливное Ани 3,5" большое АНИ М250
*Ботинки рабочие МИСТРАЛЬ зима мет.подносок+антипрокол.стелька р.43
*Костюм зимний СТАНДАРТ ЛЮКС куртка/полукомбинезон,т.синий 52-54, 182-188
Фонарь задний ПРАВЫЙ 24В.с габаритом и боковым разъемом 7442.3716-270 - ТЕХАВТОСВЕТ
Предохранители плоский
Переходник (тройник) отопителя 18/18 (метал.)
Прокладка в/н 7511 (1.0мм) 642290-1303245
Электроподогреватель двигателя СТАРТ (3 кВт) КМУ ЯМЗ 236-238
ЭФВ ВЭФ725 SEDAN ан. 725-1109560
Горелка с пьезоподжигом 915 Китай 21915
Манжета с пружиной 24-1701210-07 38х56х10 TTS EXCELLENT CHOICE фторсиликон
Насос предпусковой ТННД усиленный (анлог 37.1141010)
Распылитель 0511.1112110 АЗПИ
Фитинг трубки М16х1,5/11 STARTEC (ерш)
Транспортные услуги согласно договораГСН-26/39000/00180 от 28.01.2026
Куртка "Спецмонтаж"
ТНВД Евро на двигатель
Корректирующая жидкость (10131010/131221/3028060/1)
Клейкая лента
Зубочистки
Ножницы Attache  215мм
Маркер текстовый (10702070/180122/3020374/1)
Картон цветной
Картон белый
Турбокомпрессор ТКР7С-6 7406.1118013
Турбокомпрессор ТКР7С-6 7406.1118012
Шпилька  М10х1,25
Очиститель карбюратора
Хомут "Norma" 12-20
Фильтр масляный ВАЗ-1117
Автолампа Н11 55W 12V PGJ19-2 Диалуч 12511
Реле 983.3777-11 (ан. 903.3747-11) ЭМИ 24V
Палец  поршневой
Быстроразъемные соединения для воздуха муфта
Рукав с нит. каркасом 8*15-0,98
Датчик включения электровентилятора
Гайка М 12*1,75*10
Термометр оконный
Гвозди строительные 4х100
Шланг подкачки 10м
2-й лист ГАЗЕЛЬ рессоры (усиленная рессора без ушка)
Болт М6*25
Шайба Ф6
Крышка энергоаккумулятора (тип 24) 100-3519220/225
Гровер 16
Масло Лукойл для автоматических трансмиссий 1 л
Фонарь задний прав.7442.371609
Ролик натяжной без борта Евро-3 (пластмасса)
Пресмасленка Ф10 (90 градусов)
Тормозная жидкость "Дот-4" (1л.)
Трубка ГАЗ-3309 Евро-2 топливная низкого давления
Рукав с нит. каркасом 12*20-1,6 ГОСТ 10362-2017
Электрочайник 1,5 литра
Вилка электрич. прямая черная с з/с 16А 250В
Электрический удлинитель 1,5 м
Пружина дверная большая д. 30мм 30 см цинк Металлист
Уголок ч/м 50*50
Автолампа Н-7 24V 70W PX26d Диалуч
Клавиша переключатель света центр
Автолампа PY 21W 24V 21W BA15s
Автолампа 24V 5W BA15s Диалуч 943
Кран-букса КБР 4 рез червячная АК 04
Хомут кабельный 3,6х250 (упак.100 шт)
Лопата снеговая с черенком стальная
Опора рычага 530-1702200 перекл. передач Нефаз
Ручка привода замка 64221-6105182-02 внутр.
Поварежка из черного нейлона
Шумовка из черного нейлона
Замок навесной Стандарт
Рамка фары для а/м Камаз 6520-3711018
Фара основная для а/м КАМАЗ на болтах нового образца 341.3711/191.3775
Лопата штыковая 205х275, без черенка
Черенок деревянный
Датчик уровня топлива ДУТ-Р7 беспроводной
Масло ЛУКОЙЛ моторное 5W-40 4л синтетика ЛЮКС 4 л.
Фонарь габаритный белый (2607.3712)
Указатель габарита светодиодный (желтый) всеТС
Огнетушитель ОП-8 8 литров
Турбокомпрессор для а/м КАМАЗ Евро-2 правый ТКР-7С6 7604-1118012
Манжета 59,5х104х15 подкачки колес для а/м Камаз 620-3124025
Элемент фильтрующий очистки масла для а/м КАМАЗ ГУР бачка насоса 4310-3407359-10
Фитинг пл. труб тройник Т-образный 16 мм (пласт)
Повторитель поворота КАМАЗ оранж. LED 741.3726
Трубка тормозная полиамидная D=16мм ф16-3506900
Колодка под катушку зажигания с проводами АХ-500 АХ-331
Шланг охладителя соединения (100х112) красный силикон армир. 53205-1170248-10
ПГУ КАМАЗ-65115, 6540 аналог 11.1602410-40
Тяга рулевая поперечная КАМАЗ 4310-3414049-11
Блок дозировочный КАМАЗ (Евро-4) 110-22-018
ЭФОМ ямз-650, 534, 536 (ЕВРО-3,4)
Автолампа галоген Н-1 24/70
Реле регулятора 24В с ЩУ (генератор 7762) 612.3702-07
Антифриз AGA (красный, +40С, 5 кг, 4,5л)
ЭФОТ Камаз (И-504) 740-1117040
Фонарь задний универсальный лев/прав Евро (с проводом) 7422/7432.3716
РВД штуцер М16*22
Фиттинг соеденительный D16
Колен вал КАМАЗ ЕВРО-4 дв 740.622/652/662/612/602 1005008-00 820.70
Блок цил Камаз-740.11,740.13,740.31,740.511002012-007,740.21
Вклад КАМАЗ ЕВРО к Н1 (Дмитр) м/к-т (дв.КАМАЗ ЕВРО-3,4,5) (ДЗВ) 740.71Д/81Д-1000102-Н1
Вклад КАМАЗ ЕВРО ш Н1 (Дмитр) м/к-т (дв.КАМАЗ ЕВРО-3,4) (ДЗВ) 740.71Д/81Д-1000104-Н1
Насос масл КАМАЗ-740.50/51 шест 1011010-00 740.21
Втулка КАМАЗ р/в Евро 1006037-00 740.21
Втулка КАМАЗ распред вала 1006026-02 740
Услуги лизинга по договору финансовой аренды (лизинга) №AA041655224 от 11.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA011662660 от 13.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA041658832 от 06.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA016658791 от 06.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA028676946 от 25.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA000658235 от 11.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA005668307 от 19.03.2024 г.
Услуги лизинга по договору финансовой аренды (лизинга) №AA037422230 от 03.08.2023 г.
Информационная услуга  по договору финансовой аренды (лизинга) №AA028676946 от 25.03.2024
Лоток горизонтальный STRONG 3 шт
Информационная услуга  по договору финансовой аренды (лизинга) №AA011662660 от 13.03.2024
Чай Greenfield Golden Ceylon чёрный
Чай Greenfield Golden Flying зелёный
Ножницы Attache 140 мм
Ластик Attache, прямоуголньная
Корректирующая жидкость Attache 20 мл.
Карандаш чернографитный с ластиком Attache Silk
Выключатель автомобильный 20.3720-01
Наконечник тяги 180-3414060
Труба перепускная 5320-1311091
Автоэмаль 601 Черная ВИКА 2К акрил АК-1301 (0,85кг)
Растворитель 646 1,7 л банка мет. Можга
Брызговик задний 5428-8511111
Реле 981.3777-001 40А 5 конт.
Труба левая с компенсатором 000.4859.627.000-01 (740.74-1008031-01)
Хомут v-образный 150мм. 78288
Хомут впускного патрубка 4938989/5266140 6ISBe DCEC (96 мм)
Шпилька М10х1,25х30 соед.патр.выпуск.коллектора 1-0034497-219
Проверка штрафов на автомобили от 06.03.2024
Проверка штрафов на автомобили от 13.03.2024
Проверка штрафов на автомобили от 20.03.2024
Проверка штрафов на автомобили от 27.03.2024
Клейкие закладки бумажные 45*12 Attache Selection
Ручка шариковая  неавтом.PILOT синяя 0,22мм Япония
Батарейка Promega AAA/LR03
Лоток вертикальный Attache 90 mm. черн
Ручка шариковая PILOT  неавт. синяя 0,22мм Япония
Ручка шариковая неавт. PILOT BPS 18 мм. Япония
Стикеры Attache Simple 76*76 mm Мармелад
Степлер ATTACHE Leader до 15 л.
Адаптер сервисный S6 SK
Кабель S6 SC-CW-700
Монтажный комплект DFM MK DIFF11B
Монтажный комплект DFM MK DIFF21BR
Расходомер топлива DFM 250DCAN
Расходомер топлива DFM 500DCAN
Сахар рафинад 1 кг Деловой стандарт (шт)
Термопаста Steel Frost Zinc в шприце 3 гр.
Память DIMM DDR4 8192 Mb PC 19200 2400MHz CL17 Patriot
Процессор Intel Pentium Gold G5400 3.7 GHz, 2C/4T
ПВС 4х0,75 БЕЛЫЙ кабель медный, от -25°С до +40°С, до 380В, двойная ПВХ изоляция, негорючий
Жид/ст NN Обнинскоргсинтез -20 2,7л
Ответная частьк фонарю в сборе овальный
Фитинг угловой    D6502    12-М16х1,5-S    Камоззи       9502
Болт М10х1-40 топливных трубок
Болт  М10х1,5.30   АЗ УРАЛ
Зажим М 12
Карабин 6*60
Мыло жидкое 5 л.Luscan канистра
Кресло DN_SH EChair-509 TPU к/з черн. хром
Ключ гаеч . Рожковый двухстор.  КГД на 41х46
Ключ гаечный  накидной одностор. Ударный на 41
Палец рулевой тяги Супер МАЗ  г. Саратов голый
трос хозяйственный 3,0мм*20м
ИЦ78 (Замок навесной прорезиненный PDR-50-45 Блистер Апекс *1/12/96)
БП118 (Болт DIN933 BROZEX М10*30 (4шт) *10/100)
Хомут нейлоновый 2,5*150мм
Пластина привода ТНВД Камаз-4310, 5320, 5410, 5511 (малая)
Изолента ПВХ 15 мм (красная)
Провода Д-4
Фланец КПП МАЗ (с торцовым шлинцом)
Болт кард. М14*1,5
Головка блока 658.1003009 с клапанами з/ч
К-т поршневой 658.1004005-10 Ярославль
Рем. к-т на гильзы цилиндра 7511-1002001-02 (силикон)
Масло моторное Авангард Лукойл 216,5л. 175 кг. п/синт.
Патрубок приемный 54115-1203010-40
Патрубок приемный 54115-1203010-60
Свеча 3333
Уплотнение узла крепления крышки ГБЦ У-002.00.002 СТР ФСИ 65
Шарнир реактивной штанги 640-2919024 (короткий палец)
Автолампа Н7 24V 70W Px26d 1-конт СПУТНИК SKYWAY 1 шт ближ.даль. свет противотум.фары 183978
Гайка для шланга подкачки (d=6мм)
Клапан электромагнитный КЭМ 10
Уплотнитель вентильного паза 375-3106013 АМТ
Бумага туалетная ZEWA Делюкс 3-х слойная 12шт Белая
Очист стекол и зеркал Clean Glass GRASS, голубая лагуна 600мл, AXC-1295
Чистящее средство Dos-gel, GRASS, 1кг. АХС-031
Комплект WC Rock"n"Roll искрящийся зеленый
Конц. щелочн. ср-во CLEO GRASS 5,2кг 4шт/уп. АХС-1924
Освежитель ЛАЙТ ЭЙР 300мл., Гранатовый мусс
Помпа механическая LESOTO Universal 41113
Ремень крепления груза 50 мм 4 т. 10 м усиленный
Трубка дренажная 1104.346/370 (станд) (L=280) с шайбами в упак
Кронштейн радиатора 6520-1302077-10
Глушитель 6520-1201010 Евро
Сапоги Альтер-Профи (р.41) 10702070/140923/3377591
Костюм "Полином"  СОП 50мм (р.56-58)
Ботинки Альтер МП-МС (ЧЗ) (р.43)
Ботинки Альтер МП-МС (ЧЗ) р.42 (10702070/131223/3504543)
Костюм "Титан" куртка кор. п/комб. хаки (р.48-50/170-176)
Ботинки Альтер  МП-МС (ЧЗ) (р.41)
Сапоги Альтер -Профи (ЧЗ) р. 42
Костюм "Полином" кур.п/к т.серый черн.красн.50 мм. р.60-62/182-188
Клапан электромагнитный КЭМ 10-11
Крышка (пробка) расш. бачка ВАЗ 2108/2110 PRIORA/GRANTA/ Datsun on-Do (LL 0108) LUZAR
Болт М 16х1,5х 38х35 для а/м КАМАЗ
Втулка для а/м КАМАЗ полуоси разжимная конус d-16мм 5320-2403072 (АЗ КАМАЗ)
Искрогаситель ИГС-100 (d-100,D-160,L-265) сталь 0,8 мм
Ключ баллонный 32х38 прямой L-500 34338
Кольцо стопорное 38мм наружное
Лампа автомобильная 24В поворотная LED 24-21 S25 BA15s 12
Шпилька М16х1,5х22-40 крышки редуктора для а/м КАМАЗ
Болт-штуцер М 10х1,25х20/23 для а/м КАМАЗ
Втулка для а/м КАМАЗ подвески РК 4310-1801040 (АЗ КАМАЗ)
Втулка для а/м КАМАЗ центрирующая ЕВРО 7406-1111066 (АЗ КАМАЗ)
Выключатель вентилятора отопителя клавишный ВК-343-03.12
Жидкость для систем (мочевина) SCR ЕВРО 4,5,6 AUS 32 (20л)
Кольцо уплотнительное ЯМЗ 054-058-25-2-2 (резиновое)
Лампа автомобильная 12/24В повторитель LED 12/24-5 BA15s
Манжета  30х52х10-1,2 распределителя
Патрубок радиатора для а/м КАМАЗ красный (комплект 2шт)
Ремкомплект системы охлаждения для а/м КАМАЗ (силикон)
Шайба 10х14х1,5 медная
Масло моторное UAZ Motor Oil 10W40 (п/синт.бенз/диз)  (4л)
Поручень панели приборов для а/м КАМАЗ левый (АЗ КАМАЗ)
Элемент фильтрующий очистки воздуха УАЗ, ГАЗель 406 высокий
Гайка М24х2мм (рулевого пальца МАЗ)
Наконечник шланга (штуцер 14мм/шланг 6мм)
Палец рул упр 5336-3003065
Штуцер 14к*12 (ёрш)
Фильтр АКПП
Прокладка поддона АКПП
Жидкость для АКПП W/S 20л
Комплекс аппаратно-программный Z4(2024)
Лента транспортерная 4-300х1-ТК-200-1/1-НБ
Рем поворотного цилиндра
РВД
Гидрораспределитель верхнего оборудования
Ремкомплект цилиндра подъема стрелы
Фильтр гидравлики (картридж)
Болт подшипника опорно-поворотного наружный М22*2,5
Баллон пропановый 50л Беларусь DK.2930.01558
Бокорезы Insulated, 180мм, двухкомпонентные рукоятки Matrix  17508
Клапан огнепреградительный КОГ 20197 001.050.104
Клапан огнепреградительный КОК 20199 001.050.103
Мультиметр цифровой серия "МастерЭлектрик" М-7300 (каб.тестер RJ-11,12,45) TDM  SQ1005-0010
Комплекс аппаратно-программный Z4(Барсуки)
Стенд универсальный для ремонта ДВС , КПП
Кабина Камаз Евро 2 со спльным местом
Элемент ВФ 8421 (целный) Ливны 093-1109080
Нож строительный с двухкомпонентной обрезиненной рукояткой 18мм (3 лезвия в комплекте) BERGER BG1354
Очки газосварщика Зубр Мастер с непрямой вентиляцей 5-ый кл.защиты 1104 (79722)
Плоскогубцы комбинированные, Insulated, 200мм, двухкомпонентные рукоятки Matrix  16905
Редуктор БКО-50 МИНИ (кислородный, 2 манометра) 8340
Редуктор пропановый БПО 5 3  mini
Съемник изоляции СИ-6, сечение зачищаемого провода 0,5-6 мм, "Мастер Электрик" TDM SQ1003-0101
Ящик для инструментов 18 ПРОФ СЕРИЯ, Prof Sturm! TBPROF218
Прокладка ГБЦ н/о "сэндвич" зелено -синий
Прокладка коллектора впускного "домик" 3мм КАМАЗ
Прокладка фланца ступицы передней/полуоси (картон) КАМАЗ
Фара головного света прямоуг
Фара квадратная 16LED, 48 Вт
Автолампа 24в-21ВТ LED S25 1156
Сигнал заднего хода 12/24В круглый
Саттелит дифференциала РК ПАО КАМАЗ - 65111
Втулка сателлита дифференциала КАМАЗ 6511
Втулка цапфы кулака поворотного (молибден) ПАО КАМАЗ
Камера тормозная с энергоаккумулятором 20/24 Урал-Next
Гидрораспределитель NORDHYDRAULIC RS214-1714-01015
Форсунка ЕВРО-3 в сборе 216-1112010-02А
Повторитель передний Евро-2 (оранж.) УП-1
Кронштейн КАМАЗ кабины верхний в сборе
Кожух вентилятора 6520
Вагон-дом на раме 8*2,5*2,6 (12450/ЛИ)
Вагон-дом на раме 8*2,5*2,6 (12451/ЛИ)
Ремонтный комплект для установки ТКР-9 двигатель 238 012-1118001 (6 наименований)
Трос ручного тормоза 3163-3508068 Патриот Евро-3 (56 см)
Коврик для мыши Cactus Black черный 220x180x2мм CS-MP-P01XS/CS-MPC-P01XS
Подставка-органайзер д/канц.мелочей Attache вращ-ся 5отд желтый/серый
Ремень 6РК1370 TOYOPOWER
Ролик промежуточный 5340.8114120
Болт карданного вала Волга, ГАЗель, УАЗ с гайкой (к-т 4шт) 2217-2200800
Ось кабины 4370-5001040
Хомут "Norma" 150-170
Картридж с ионообменной смолой Нептун ЭКО ION-10SL 31408
42613 Подшипник РФ
Фитинг тормозной  651.1111032
Кольцо медное 8х12х1,5мм
Ремень 1037 14х10 "HIMPT" вентиляторный
Ремень 1045 А 11х10 (SPA-1045) "HIMPT" вентиляторный (3307-помпа)
Защитная каска ЗУБР ФОРТ укорочен. козырек храп.мех. слоты д/креп. наушников и щитков
Изолента Terminator IZT 1925 fabric черная 0,25 мм, 19 мм, 25 м 00261
Наконечник кольцевой (НК  D4.3мм)  0.5-0.8мм?  (DJ431-4A)  REXANT 08-0076
Доступ к информационной системе "Личный кабинет-платформа Единой базы медицинских данных"
Комплекс аппаратно-программный для медицинских осмотров Medscreener 001_09
Сальник  25*38 кулисы КАМАЗ 6522 VITOCOM
Клавиша ЦПС (наруж. освещения) УРАЛ-NEXT
Гайка М  8х1,25х 6,5 (цинковое покрытие ГОСТ 9,308-86)
Ремень 1000-А гидроусилителя руля МАЗ (СZ)
Шайба 24
Брюки Николас 60-62_182-188
Куртка Николас 64-66_182-188
Ремень офицерский черный
Рамка переходная универсальная Intro RUN- N07
(43114-3124066) Штуцер КАМАЗ подкачки колеса задний (ЗАВОД)
Управление SDS180
Разъем АМР-3PIN PA 3 контакта
Разъем DIN 43650 4 контакта
РК размыкателя (тормоза, лебедки)
Турбокомпрессор для двигателя ЯМЗ 536 (536.1118010) SORL 11183720020 5361118010
Молоток с деревяной рукояткой ПРОФ 0313080 800гр.
3624 (22324) подшипник
Сальник 90х120х13 45104-1701008-90 РТР
Шнур плетеный д.7 мм Россия
Полоса 20*4 ч/м
Наконечник рулевых тяг прав 6520-3414056
Бита 6 гран.
Манжета сальника
Масложелоб (успокоитель) поддона Евро Камаз 740.30-1009017-01 (СТР-1009031-10) - Строймаш
Нож с сегмент. лезвием 18мм +6 лезвий INGCO Industrial
Лестница приставная алюм. 9 ступеней,общ.дл.2,37м,вес 2,8кг,max нагр.150кг1210109 "Новая высота" *1
шапка мужс-299
шапка мужс-399
Фильтр масляный WP12 WAYTEKO PREMIUM
Воздуховод алюминиевый 100 мм 3 м
СВЕЧИ
Огнетушитель ОП-35
Огнетушитель ОП-25
Аптечка производственная ФЭСТ №7.1
Перчатки нейлоновые с нитроловым покрытием
Перчатки утепленные "Юкагиры" тинсулейт
Планинг недатированный
Ручка гелевая неавтомат.
Услуги финансовой аренды (лизинга) по договору лизинга №28677-ОМС-23-АМ-Л от 07.07.2023
Услуги финансовой аренды (лизинга) по договору лизинга №28676-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №28527-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуга по финансовой аренде (лизингу) за 2023 по договору №35099-ОМС-21-АМ-Л от 23.12.2021 (
Услуги финансовой аренды (лизинга) по договору лизинга №35099-ОМС-21-АМ-Л от 23.12.2021 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №34448-ОМС-21-АМ-Л от 24.12.2021 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №28525-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №19242-ОМС-23-АМ-Л от 10.05.2023
Услуги финансовой аренды (лизинга) по договору лизинга №19243-ОМС-23-АМ-Л от 10.05.2023
Услуги финансовой аренды (лизинга) по договору лизинга №29792-ОМС-23-АМ-Л от 17.07.2023
Услуги финансовой аренды (лизинга) по договору лизинга №28528-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №28679-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №04158-ОМС-22-АМ-Л от 16.02.2022
Услуги финансовой аренды (лизинга) по договору лизинга №28526-ОМС-23-АМ-Л от 07.07.2023 за 2023
Услуга по финансовой аренде (лизингу) за 2023 по договору №35098-ОМС-21-АМ-Л от 23.12.2021 (
Услуги финансовой аренды (лизинга) по договору лизинга №35098-ОМС-21-АМ-Л от 23.12.2021 за 2023
Услуги финансовой аренды (лизинга) по договору лизинга №34335-ОМС-21-АМ-Л от 23.12.2021 за 2023
Тележка буксировочная
Фонарь габаритный (рога) бел/кран кривой LED лев/пр 2 шт
Услуга по организации доставки (экспедированию) груза из г. Челябинск в г. Ханты-Мансийск (мест: 6;
Услуга по хранению груза 0,1 м3 на складе Ханты-Мансийск, 1 суток
Предоставление прав использования Системы B2B-Center (Секция «Коммерческие закупки»).2023 г.
Изодом НПЭ МК 10 мм металлизированный с клеевой основой (25 кв. м, шир. 1 м)
Автолампа Н-11 12В 55W PGJ19-2 "Маяк"
РВД ключ 22 L-350 18х15 1 SN 10 Г/Ш (97579)
Фара противотуманная Патриот 3163-3743010-10 (с 2015 г.в) левая
Фара противотуманная Патриот 3163-3743011-10 (с 2015 г.в) правая
Фонарь габаритный LED 12-24V, декор круг, 5-светодиод, 3-цв. L-130мм (НК-1227/LED) (АТ22527)
Шланг ПГУ в сб 53215-1602590 А+
Штуцер 16х18 ПАЛМ
Эксцентрик ГЦС в сб 5320-1602571
Ремень крепления груза 100 мм 15 т 12 м механизм с двойной зубчатой передачей
Ремень крепления груза 75 мм 10 т 15 м механизм с двойной зубчатой передачей
Удлинитель силовой УХз16-004 TDM (метал. катушка, А3, 4 места IP44/50м КГ 3х2,5)
Пробник автомобильный 6-12-24V АТ-38200
Тяга реактивная 14101-1703520
Доп. реле РС-24Д (для стартеров 5402.3708-01, 5432.3708-10, 5432.3708-01)
Коробка термостата 658.1306052-20
Патрубок коробки термостата 658.1306053-10
Термостат ТС107-05 ГАЗ, УАЗ, КамАЗ (t 82+-2)
Двигатель ДП-63-70-10-24
Стартер Камаз 4554 3708000 дв740.50-360 740.51-320
Брызговик задний 5511-8404268 корот
Полироль пластика LAVR 400мл. Ln1415
Шкурка шлифовальная ПРОФ в листах Р600 уп-50шт  # 0877260-14
Металлорукав (внутренний диаметр 38мм, длина 1000мм) нерж. 000.4859.11.000-38-1000
Трубка подвода масла к турбокомпрессору 49013-740.725-1118290-10 (стандарт)
Фара противотуманная 35.3743 LED провод с АМР разъемом, Камаз рестайлинг
Секция напорная RS215
Шайба М6 ГОСТ 6958 DIN 9021 увел.
Съемник поршневых колец 190мм для грузовых 77062
Болт крепления головки цилиндра 740.60-1003016
К-т прокладок ТКР-7 КАМАЗ (РК-103, 4 шт.) KV-7403-1118010-01-103
Клапан форсунки охлаждения 7405-1004066
Турбокомпрессор 7406.1118012 ТКР-7С-6(01) Е-2 пр. ПАО КАМАЗ
Турбокомпрессор 7406.1118013 ТКР-7С-6(02) Е-2 лев ПАО КАМАЗ
Форсунка охлаждения 7405-1004065
К-т прокладок (полный) 7511-1000001-06  238БЕ,ДЕ
Сошка ГУР 4310-3401090
Полукольцо упорного подшипника коленвал
ЦПГ с низким поршнем (10 гр) КАМАЗ Евро-2,3
Лежак подкатной ремонтный TOR 36" LT-645A складной
Кабель-разветвитель ABS 15 контактов (разъемы: ABS на 2 выхода S/N-type, пластик)
Кнопка 86.3710-08.00 б/символа
Лампа автомобильная 82320SW+30 Н 3 12- 55 PK22s Super White +30% "Маяк" ULTRA
Лампа автомобильная 82720SW+30 Н 7 12- 55 PX26d Super White +30% "Маяк" ULTRA
Фильтр топливный DAF CF75/85,XF95/105 сепаратор под колбу (для PreLine PL 420) MANN
Цепи противоскольжения Base 16.00-20 S-servis++ HS д/н
Мышь беспроводная
Удостоверение по охране труда
Журнал выпуска транспортных средств
Мышь HAMA MW-300, оптическая, беспроводная, USB, серый
Ноутбук ASUS A516JA-BQ1918W, 15.6
Ботинки с высоким берцем
Ботинки утепленные Альтер ПК натур. Шерсть (ЧЗ) (р.42,43,44)
Сапоги Мистраль ПУ/ТПУ с МП МС (ЧЗ)
Костюм "Сириус-ТИТАН"
Ботинки МИСТРАЛЬ ULTRA PR-5CW  с ПП и АС (ЧЗ)
Гайка шпильки колеса 4310-250712, 43114, 43118
Колодка с проводами под реле 5-конт 200мм
Р/к на ПВХ Д12 (гайка, муфта, втулка)
Р/к на ПВХ Д14 (гайка, муфта, втулка)
Ремень 1703 6PK 740-20-1307170
Трубка насоса подъема кабины 6460-5009055
Пистолет обдувочный длин. нос.
Трубка ТНВД прямая L=585 мм
Фильтр сменный масляный ДИФА-М5103
Колодка стояночного тормоза УАЗ
Шприц плунжерный маслозаливной V=1000 см3
Колодки заднего тормоза УАЗ-3163
Насос топливный сб. 2
Светодиод S25-5050-13SMD-1156 24V
Фонарь боковой габаритный 74.3731 LED 12/24В евроразьем желтый (09.1379)
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 124/21-ОМС от 15.04.2021 за Сентябрь 2022 г.
Суппорт задний в сборе 43114-3502012
Бензопила Huter BS-45M
Пластырь кордовый R-25 (115х145мм, 2-х слойный)
Кольцо 048-056-46
Клей активатор РОССВИК 320 гр./220 мл. с кистью
Полуось левая длинная 20 шлицов 43114, 43118
Прокладка крышки бачка насоса ГУР 5320-3407413
Сальник 22*34,5*6 рулевого управления
Журнал выдачи шин
Журнал выдачи запчастей
Путевой лист грузового автомобиля
Паронит 0,5мм 500х500
Паронит 0,6мм 500х500
Хомут пластиковый 4,0х300
Фара противотуманная (светодиодная, 12/24W, 9 диод.квадрат)
Болт колесный Камаз-43114 (М20*1,5 L=72мм)
Фланец КПП Е-Камаз(торц.шлиц)
Блок-фара С-МАЗ, Е-Камаз (рефленое)
Масло моторное Лукойл Люкс 10W-40 (4 л.)
Фильтр маслянный ВАЗ-2101/2121("Finwhale") LF 101
Вкладыши шатун Ро 740.71Д
Вкладыши шатун Ро 740.71
ЭФОВ Камаз Евро-5 (из 2-х) Экофил 725-1109560
Трубка насоса подъема кабины Камаз-6520 53212-5009578-99
Рукав д.16мм 16*25-1,6
Хомут "норма" 16*28
Изолента ПВХ Terminator (19 мм х 20 мм черная)
Кабель электрический п/п (витой) 5,5м(1х1ммх5,5)
Кольцо уплотнительное из набора (379 предметов) "Сервис ключ"
Наклейка 60х30
Втулка шаровой опоры 036 малая Урал 375-2301036
Шланг тормозной КАМАЗ  в мет. оплете гайка-штуцер L=800мм 6520-3506060-20
Фонарь подсветки номерного знака ОНЗ 00-02
ЭФОВ Камаз Евро-3 (из 2-х) Цитрон 725-1109560
Рукав силиконовый д. 18мм
Диск сцепления ведомый КАМАЗ-Евро (КПП 154) SACHS 1878 000 206
Радиатор КАМАЗ-65115,117 (Евро-5, алюм)
Стартер КАМАЗ-ЕВРО - 2,3 (редукторный,ан. Bosch)
Герметик радиатора Hi-Gear (325мл) HG9041
Прокладка головки блока Камаз-Евро 740.30-1003213
А/лампа (габарит.) 24/5,24/10
Прокладка крышки клапанов У-002.00.007
Светодиод 24V (большой, с цоколем,белый 8 SMD, Skyway) S11568SMD505024V
Светодиод 24V (малый, без цоколя,белый 10 SMD, Skyway) 24T10-W/10SMD
Тройник для шлангов (Х-образный, d=6 мм,елочка) HH075X6MM
Хомут "Norma" 35-50
Плинтус
Датчик давления рейки
Оконч.левое 831 Дуб
Оконч.правое 831 Дуб
Угол внутренний
Соед. профиль 831 Дуб
Линолеум бытовой
Доска 25*100*6000
ОСБ-3, влагостойкая (2500*1250*9 мм)
Экструдированный пенополистирол
Гидроизоляция пола 0,75*10м
Пена монтажная профес.1000 мл
Лента малярная 50 мм*50м
Лобзик СТ15212
Полотна по дереву
Нож технический
ШСГД 3,8*35 100шт-145гр
ШСГД 3,8*51 100шт-216гр
Гвозди 3,0х70
Доска шпунт 28*135*6000
Подложка для теплого пола мультифольга 3мм 30м2
Пленка Teplotex
Комплект соединительный (клипса-2шт)
Провод ШВВП 2х1,5
Коробка клеммная 50х50х20мм
Клемма строительно-монтажная КБМ-773-302
Реактивная штанга нерегулируемая 440мм ЧМЗАП
Подшипник 7718АК
Сальник ступицы с обоймой 99858-3104036
Вкладыш рессоры ЧМЗАП в сборе с болтами
Вулканизация (варка) шины/камеры
Заплата ЦМК радиальная
Заплата кордовая радиальная
Ремонт шины
Сальник
Комплект тормозных колодок
Напильник Champion CB001 4.0 мм
Масло для 2-х тактных двигателей Huter 1л
Щетка по металлу "М5"
Газовый упор облицовки радиатора (400мм)
Гайка стопорная М 30*3,5
Кольцо упл гол блока сил.
Охлаждающая жидкость Антифриз BiTex "Profi-40" G11 200кг
Диск колесный 425/85 R21
КПП-154 Евро с делителем
Колпачки маслосъемные (8мм) КАМАЗ (Росичъ)
Рем комплект теплообменника (8поз, 17шт) полный КАМАЗ Евро1,2
Рем к-т теплообменника водомаслянного (2поз,6шт,силикон) Камаз-Евро Motorist
Пружина возвратная А3833
Ролик тормозной (19/32х33/57) ROR SAF L1
Пыльник тормозного цилиндра УАЗ
Кольцо резиновое 020-025-30-2-2 ГОСТ 9833-73
Шайба 27х40х6,0 пружинная (гровер)
Манжета 59,8х72х10 подкачки колес для а/м Камаз 4310-3124025
Фонарь маркерный АВС 50.3731-05
Стекло фары противотуманное 35.3743-201
Пластина стопорная болта коллектора 7403.1008078
Стремянка рессоры кабины 5320-5001058
Гайка М10
Патрубок Ф32 150х150 угловой радиус 90 градусов
Головка торцевая высокая Ф17
Шпилька М16 крышки редуктора
Кольцо 012-017-30
Подшипник 50311
КПП-152 с делителем
Прокладка крышки МОД 54115-2506029
Чашка МОД в сборе 53205-2506016
Эмаль аэрозоль черная матовая 0,52л
Крестовина механизма блокировки МОД в сборе 53205-2506081
Колодка проводов маркерного фонаря
Колодка заднего хода с проводами
Вкладыш шруса 4310-2304066
Колодка к катушке зажиг. дв.405 с провод. АХ-500 (АХ-331)
Наконечник рулевой тяги правый 3414062
Наконечник рулевой тяги правый 3414064
Антистеплер Atteche Economy N10 черный
Мыло жидкое Synergetic для рук Луговые травы 500 мл с дозатором
Освежитель воздуха First Fresh после дождя 300 мл
Клей карандаш 20г
Тарелка одноразовая пласти d=165м (100шт)
Кронштейн бака 53212-1101104
Шайба хвостовика 862500
Салфетки Nega 1 сл 24х24 белые 100 шт
Гайка М33
Палец реактивной штанги с РМШ 5511-2919026
Гвоздь ершенный TSTN 30х3,5 Zn 5 кг
Вкладыш в кузов для а/м УАЗ Пикап (UAZ Pickup) 2008-
Предоставление транспортного средства категории С
Стяжка для груза 6м 2т 35мм (полипропилен) СЕРВИС КЛЮЧ
Образовательные услуги: Обучение по программе "По оказанию первой помощи"
Образовательные услуги: Обучение по программе "Правила безопасности при работе на высоте"
Болт М  8х1,25х 85 ЯМЗ крепления термостата 200276-П29
Болт М 10х1,25х50 для а/м КАМАЗ редуктора углового 1/13438/21 (БелЗАН)
Распылитель для а/м КАМАЗ ЕВРО-2 (двигатель 740.50-360) форсунка 216-02 906-1112110-1 (АЗПИ)
Кресло офисное DEXP CIO 1 B черный [Сетка/ткань, крестовина пластик, подлокотники нерегулируемые]
Провод ПуГВ 1.0 (желтый) (аналог ПВ3)
Наклейка "Ресурс" размер 30см
Наклейка "Ресурс" размер 55см
Насос водяной КАМАЗ (ЕВРО-2) 740.50-1307010
Нагнетатель воздуха подогревателя 14ТС-10 24В сборный 187-01 (Адверс)
Шланг тормозной УРАЛ двигатель ЯМЗ (694мм) в броне 49013-3506060-02/ АИ-3506610-01 (УралАЗ)
Соединитель для шланга прямой 14мм (ершик) MGF 0154
Коробка распределительная Epplast ОП 75х75х45мм IP54 6 выход белый (220321) | 00-00002141
Пенополистирол экструдированный 20х1180х580мм ГРАФИТ / Isobox ЭПС 35 (1 упак=20 шт=13,68м2=0,27376м3
Колодка удлинителя 1-м Tokov 16А с/з каучук (TKE-C05-KK1-Z) | 11-00025545
Лопата совковая ЛСП с черенком 00163
Бачок омывателя 5,4л гол 1102-5208211
Кольцо уплонительное 45104-1002016-00 (ЕХА60х81х10)
Крышка ГБЦ с сапуном 238-1003256-В3
Насос топливный ТН9 - 6,8- 24 в ( для ПЛАНАР 4ДМ и 4ДМ-2) сб 4165, 3645 (1756)
Бокс ЩРН-П-12 модулей навесной пластик IP65 TDM
Вилка электрическая наружн. уст. 32А 3P+PE+N 64/200/346-240/415B IP44 MAGNUM CCU-525 IEK PSN52-032-5
Распаячная коробка ОП D85х40мм, крышка, IP54, 4вх. TDM SQ1401-0102
Розетка 2-м ОП Blanca 16A IP20 250B с заземл.защ. шторки с изолир. пластиной бел. SE BLNRA011211
Розетка 4-м ОП Frea 16А IP20 250В с заземл. АБС-пластик бел. TOKOV ELECTRIC 1685680
Розетка каб. 32А 3Р+РЕ+N 380B IP44 ССИ-225 ИЭК PSR22-032-5 (33960)
Саморезы гипсокартон-металл 3,5х19 (200шт) Стройбат 3296
Светильник НБП 02-60-004.03У ("Евро" корпус и защитная сетка, черный) TDM  SQ0312-0002
Светильник светод. ДВО 36Вт 6500К IP40 3500лм 176–264В призма TOKOV ELECTRIC TKE-DVO-SP-36-6.5K
Рычаг тормозной автоматический BPW (OEM№517452610) БАК.91014
Домкрат гидравлический бутылочный,30т h подъема 240-415мм// Matrix
Компрессор автомобильный Кратон AC25010/70DDV  3 21 01 009
Перчатки утепленные, с текстурным латексом XL Gward Freeze One L1306
Электропила CHAMPION 520N-16" 3/8-1,3-57 (2кВт 4,0кг)
Эмаль аэрозольная PARADE SPRAY PAINT 40 Белый глянц. 0006361
Элемент (картридж) а/м КАМАЗ на осушитель 4324102227 (TRUCKMARK)
Манжета с пружиной 2,2-115х140х12
Ремень 987 14*10 (зубч)
Фитинг (угл) 08хМ12х1,5 резьба с гайкой
Фитинг штуцер бронза М12х8 (прямой)
Фитинг штуцер бронза М16х8
Фонарь аккум. налобный ACCUFH-L3W/L3W 2 реж. 3 Вт магнитн. держ. регулятор угл. наклона
Щетка от снега со скребком 86см AIRLINE с телескоп.ручкой с мягкой щетиной AB-R-10R 101707
Масло моторное 5w30 Лукойл Genesis Armortech JP син. 1л (SN)
Масло моторное 5w30 Лукойл Genesis Armortech JP син. 4л (SN)
Насос отопителя 75.3780.11.03 АЕ 12В d=18мм (евро разъем)
Прокладка водяного насоса 7511.1307048-Б
Фитинг прямой переходной М16х1,5нар.С-М14х1,5вн. (D2532) (латунь)
Кабель КГХЛ 1*35  (хладостойкий)
Клемма заземления 1544050 500А ПРОФ
Электрододержатель ЭД 30-2 проф.
Главный тормозной кран с педалью 8099-3514108 Е-2 (10 вых.) на 6520,4308
Компрессор TORNADO XS с сумкой (30 л/мин., 7 АТМ) (CA-030-19XS)
Рычаг стеклоочистителя 3160-5205150 Патриот (731.5205800)
ТЭН Аристон 2кВт
Держатель телефона магнит. На дефлектор черн S00303011
Патрубок 7406-1009138 в сб. BISON
Шланг 5320-3506060-20 ТФК г/ш L=600
Кольцо уплотнительное 050-060-5,8 (336.1701 254-02) ФСИ-65
Патрубок радиатора КАМАЗА синий MVQ (5490А-1301178) ПТП64
Hilux 8 Фонарь задний L,R/
Подогреватель предпусковой дизельный жидкосный Адверс Теплостар 12кВт 24В дизельный 14ТС-10 сб. 6865
Манжета передняя 5340.1005033-02
Пломба
Блок КС-65711М.63.40.103
Втулка 130-110-30
Втулка 55-62-70
Предост во временное владение предмета аренды по дог №АХ_ЭЛ/Члб-147652/ДЛ от 21.10.25
Предост во временное владение аренды(лизинга) по дог №АХ_ЭЛ/Члб-147651/ДЛ от 21.10.25
Предост во временное владение по дог лизинга №АХ_ЭЛ/Члб-147758/ДЛ от 17.10.25
Предост во временное владение предмета аренды(лизинга) по дог№АХ_ЭЛ/Члб-147639/ДЛ от 16.10.25г
Субсидия из Фед бюджета на возмещение потерь в доходах Лизингодателя
Лист №1 задний из ст.ПП
Кабель электрический прицепа (разветвитель) 15-контактный металлический (CN)
Фильтр топл. УАЗ штуцер ЗМЗ-40906 316300111701000 (УАЗ)
Услуги по финансовой аренде (лизингу) по дог.лизинга  № 326/22-ОМС от 18.10.2022
Клемма гнездовая (мама) 6,3 мм с 2 проводами сеч. 1,0 мм2 АХ-385-02 (Cargen)
Патрон подсветки со штекером ЛВ 211.3714.329
Патрубок радиатора МАЗ L-457мм, D-70мм, кривой (силикон) 543208-1303260 (CN)
Указатель температуры воды (24В) УК-171 М/ 36.3807
Хомут 73-79 силовой (шарнирный, усиленный) W1 GBS 76/25 (Norma)
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2024 г.  г. Нефтеюга
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2024 г. г. Му
Проведение предрейсовых медицинских осмотров водителей транспортных средств  за 2024 г. Губки
Гайка М 16х1,5х15 самоконтр. диффер. 251649-П29 (УралАЗ)
Жидкость стеклоомывателя низкотемпературная Антиобледенитель Antiлед -30°С (4л)
Крестовина УАЗ карданного вала (28х71) в сборе 3163-2201025 (АДС)
Лампа автомобильная 24В фарная АКГ 24-100 H7 (Маяк)
Рукав с нитяным каркасом 25х35-1,6 (25х38) МБС ГОСТ 10362-2017
Трубка для а/м КАМАЗ форсунки дренажная левая/правая (комплект) 740-1104346/70
Фонарь налобный LED (350Lm) LX200 с аккумулятором, 5 режимов
Хомут 36-39 силовой (шарнирный, усиленный) W1 (MGF)
Элемент фильтрующий очистки воздуха для а/м КАМАЗ ЕВРО-1 DIFA4319M ЭФ48 (7405-1109560)
Услуга по предоставлению имущества во временное владение и польз по договору лизинга № 10-2023-39832
Ичиги
Комиссия по договору лизинга № 10-2023-39832 от 24.10.2023
Услуга по предоставлению имущества во вр. владение и польз. по договору лизинга № 10-2024-42856
Ежедневник недатированный синий, А5, 143х210мм, 160л.
Лезвие д/ножа 18 мм 10 шт
Зажим для бумаг 15 мм 12шт/уп
Зажим для бумаги 32 мм 12шт/уп
ГТК н/о (с педалью) 35140090130
Фонарь габаритный диодный желтый ФГ-172 3731-00 24В
Фонарь габаритный ФГ-170 LED 12-24V, желтый (L=238,12-светодиодов) желт. АТ22579
Ключ трубный рычажный КТР-1 44405
Манометр SKYWAY в метал. корпусе 10,9 АТМ удлиненный гибкий в блистере (S07701001)
Набор инструмента 77пред. Сервис ключ 11077
Пистолет для подкачки шин с манометром Кратон TIG-02  3 01 02 035
Бачок ГУР ГАЗель NEXT 2122-3410015-02
Крышка фары 341.3711 задняя
Транспортные услуги согласно договора №Р003-24РНС от 29.12.2023г.
Клещи переставные ПРОФ 310мм 0555522
Пассатижи спец. удлин.прямые (280мм) (АвтоDело) (30439)  12474
Фара 3163-3711010-20 прав. Патриот с ХДО с 2014г.
Фара 3163-3711011-20 лев. Патриот с ХДО с 2014г.
Щетка ст.очистит. 30"/75 ALCA HYBRID с графитом бескаркасная 039000
Тумблер В-45М 2-з поз.(мет) 27В/35А
Клейкие закладки пластик 5 цв.
Календарь-домик настольный  2024
Сливки Простквашино ультрапастерованные 10%, 205гр
Скоросшиватель пластиковый Комус А4
Ножницы Attache 169 мм
Канат ф 11,0мм ГОСТ 2688-80
Датчик вент. ТМ-108-02 Лада 2103-07, АЗЛК 2141 87/82°С (LS 0241)
Датчик температуры окруж среды 2115-3828210-02
Фара светодиодная OFF ROAD 130х70 мм прямоуг12V/24V 108W 6000K SKYWAY 36 диод Ближний свет S07201072
Шпилька М10*35*1,5 коллектора приемной трубы
Бандероль простая внутренняя
Забор, выдача почты от клиента
Наклейка стикера адресного или с оттиском ГЗПО  при приеме партионной почты
Нанесение оттиска франкировальной машины
Письмо простое внутреннее
Батончик BombBar протеин фист пломбир60г
Шоколад Nuts XXL мол фундук 180г
Замена тефлонового вала в принтере /мфу BROTHER
Перемычка массы ЕВРО (косичка 36,5см S-35 мм) 53205-3724100
Перчатки нейлон с ПВХ "Микроточка" черн. П1480
Кант проема з/сдвижной двери 2705/3221-6307126
Разъем ABS 7-конт. (розетка) АТЕ-35
Штуцер с наруж. резьбой М16х1,5 под шланг d-10 латунь (ерш)
Пластина крепежная 100*35*2мм оц. фасов М9928
Очиститель для рук с дозатором 2 л НС-2000-AM-RE ABRO MASTERS
Услуга по финансовой аренде (лизингу) по договору №08345-ОМС-25-АМ-Л от 15.04.2025 (заче
Услуга по финансовой аренде (лизингу) по договору №08346-ОМС-25-АМ-Л от 15.04.2025 (заче
Амортизатор УАЗ Патриот передний газовый/масляный (рестайлинг 2017 г.) 316300290540400 (УАЗ)
Клапан электромагнитный МАЗ КЭМ-07-15
Прокладка ЯМЗ переходника трубки высокого давления 240-1104368
Соединитель РВД М22х1,5
Трубка для а/м КАМАЗ слива масла от турбокомпрессора левая (400мм) ЕВРО-2 45104-1118400 (АЗ КАМАЗ)
Чехол рычага коробки переключения передач для а/м КАМАЗ резиновая гофра старого образца 53205-513003
Фильтр-сетка электробензонасоса ВАЗ/УАЗ инжектор 2112-1139200
Электробензонасос УАЗ ЕВРО-3 3163-1139020-01
Комбинезон защитный DOG ламинированый
Вывеска на композитном материале 1400 х 600 мм
Круг отрезной по металлу 125*1,2*22 мм Луга
Электроды ОК 46.00 д.3,0*350 ЭСАБ-СВЭЛ (5,3кг)  ###
Петля универсальная 4BB 100x75x2,5 WH (белый) ###
Щетка - насадка (корщетка) 125 мм
Болт анкерный М10*97 мм
Вкладыш кронштейна рессоры резьба 16*1,5
Болт балансира М16*53*1,5
Шуруп по бетону FRS-S 7,5х092
Бур SDS+ 6*100/160 мм Yoko
Кронштейн КК-50 (ОЦ-01-БЦ-1,2)
Гайка со стопорным кольцом, цинк Din 985 М6
Набор инструментов FinePower AS86 [пластиковый кейс, предметов в наборе - 86]
Программный продукт по использованию Континент АП
Масло трансмиссионное NGN 75W-90-A-LINE GL4/5 1л
Масло трансмиссионное NGN 75W-90-A-LINE GL4/5 4л
Масло трансмиссионное BARDAHL ATF VI 5л синт.
Сварочные работы
Дрель аккум CD2080 б/щ Sturm!, 18В, 1BatterySystem, 80Нм, 2х3.0Ач, 4в1, доп. рукоятка, кейс  CD2080
Краска "Вишня 127" (KU4004)
Краскораспылитель AG 901LVMP профессиональный, гравитационного типа сопло 1,3мм и 1,1мм  Stels 57365
Машина углошлифовальная  HAG12125EC 125 мм,1200Вт,2500-8100об/мин, рег.об., конст.эл.,Hanskonner
Регулятор давления с фильтром AERO 1/4" 5762
Соединитель рапид "папа" - ёлочка 9мм, 5981
Щетка электроугольная Makita CB 325 5*10*14мм 18120 аналог, поводок, мама мал.
ФОМ TOTACHI TC-1031 (W712/83)
ФОВ GOODWILL AG672 (33017)
ФОС MARSHALL MC5746K (CUK 22032)
Лента клейкая малярная
Пробка КПП с щупом 1701440
Пленка полиэтиленовая (1500х2) рукав, 200 мкм, 100 м., ТУ первый сорт
Съемник 2-лапый на подшипник генератора ВАЗ 2110 77070
Гайка М18*1,5 соединительная шланга подкачки в сборе с шайбой+рез.кольцо КАМАЗ
*Костюм "РОЛЬФ" куртка/полукомб.ВАСИЛЕК/ЧЕРНЫЙ/ лимон (48-50, 170-176) КОС122-045
*Костюм "РОЛЬФ" куртка/п-комбез.Т.СЕРЫЙ/ЧЕРНЫЙ/ ОРАНЖЕВЫЙ 56-58/170-176 КОС122-336
*Фитинг прямой 6-М10х1 Camozzi
Монтажный комплект ДУТ Р-7
Концевая измерительная труба ДУТ
Камера CARVIS MC-404IR
Бампер УАЗ ПРОФИ передний с противотуманными фарами 236000280301010 (УАЗ)
Выключатель вентилятора клавишный П-147-06.12
Подушка НЕФАЗ рессоры вкладыш 9693-2918024
Подушка УРАЛ опоры дв. для а/м КАМАЗ перед. 4320-1001027 (ан. 53205-1001020)
Трубка для а/м КАМАЗ форсунки дренажная правая 740.11-1104370-10 (АЗ КАМАЗ)
Фильтр топливный для а/м КАМАЗ ЕВРО-2 PRELINE-270 (CN)
Хомут 60-63 силовой (шарнирный, усиленный) FL-22 (ФАНЛАЙТ)
Брюки "ДЖЕТ" синие с голубым ТА (ЧЗ) (р.60-62/182-188)
Куртка "ДЖЕТ" короткая синяя с голубым ТА (ЧЗ) (р.60-62/182-188)
Полуботинки ProSafe КП ПУ/ПУ Элитспецобувь (ЧЗ) (р.44)
Полуботинки (кроссовки) МИСТРАЛЬ -LIGHT ПУ с МП (р.44)
Костюм противоэнцеф. "АНТИГНУС -А" брюки КМФ ДУБОК ЛЕС (ЧЗ) (р.48-50/170-176)
Жилет сигнальный тк. габарит (Оранж.) СВО 50мм ЖИЛГ 602 (ЧЗ) (р.56-58)
Коврик для а/м КАМАЗ 6520 полиуретан с 2014г (к-т 3шт) NLC.56.03.210
Кулиса для а/м КАМАЗ опора рычага (пневмо) 18202-1703204-20 (АЗ КАМАЗ)
Респиратор СПИРО-312 FFP2
Рукав с нитяным каркасом 32х43-1,6 МБС ГОСТ 10362-2017
Элемент фильтрующий очистки масла для а/м КАМАЗ гидроусилителя руля бачка насоса DIFA5310 ЭФ40 (4310
Реле 12В 4 конт. 98.3747-111 12/64.3787-111
Смазка пластичная Литол-24  (2,0кг) Oil Right
Брызговик для а/м КАМАЗ передний (450х470мм) резиновый 5320-8403185-01 AVTO (CN)
Растворитель 646 3 л/2,2 кг канистра Новгород *8/240
Лента клейкая армированная 50мм х 10м Гидроизоляц. Белый 50*10TPL "Klebebender" б/инд.маркир. *6/36
Эмаль-аэрозоль белый глянцевый 520 мл DECORIX (A21) *1/12
Профиль алюминиевый Профиль уголок 15*15*1 Уп 04.2000.500
Бокс IEK КМПн 2/4 для 4-х авт.выкл. наружн.уст.
Колодка клеммная полистирол 10мм 10А EKF plc-KK-10-10
Пломба пластик круглая (черная) | 00-00022842
Смазка литиевая, аэрозоль
Набор ручек шариковых синих "Рау
Свеча накаливания THERMOTRANS 24V
Пробка с силик.прокл. глух. прав. алюмин.
ТЗ Резьба стальная удлиненная Ду 25 (L 50 мм)
Шлейф Aceline SATA III 7-pin (защелка, 26 AWG, 1 м, красный) [AcSSML26100R]
Фитинг DN 10 DK 16х1,5 (0)(Г)
Напильник, 150 мм, трехгранный, деревянная ручка Сибртех
Ящик для инструментов 16 , с органайзерами Сибртех
Провод ПуГВнг(А) LS 1х6 Ж/З (бухта - м) твердый | 00-00013912
Соединитель проводов СИЗ-3 2.5-6.0 оранж. (plc-cc-5) цена за 1шт | 06-00018483
Наклейка знак
Корпус подшипника распредвала со втулкой в сб 7482-1006036
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 4;
Комплект болтов выпускного коллектора
Костюм "СИРИУС-Стан" зимний: кур, п/к серый, черн. красн.(р.56-58/182-188)
Костюм "СИРИУС-Стан" зимний: кур, п/к серый, черн. красн.(р.52-54/170-176)
Ботинки Альтер р.42 (10702070/060123/3004631)
Сапоги Альтер -Профи МП р.42 (10702070/111122/3391479)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.43 (10013160/241022/3510825
Оплачено штамп на автоматической оснастке 58х22 мм
Вх. номер штамп на автоматической оснастке 58х22 мм
Согласовано штамп на автоматической оснастке 58х22 мм
Запчасти ООО ПРОТЕДЖИ
Запчасти ООО ТОРГОВАЯ КОМПАНИЯ СТРОЙОПТ
Запчасти ООО ОТКРУТКА
Запчасти ООО БАРС
Запчасти ООО ЗЕЙНА
Запчасти ООО ТРИНИТИ
Запчасти ООО СОЛЛИ
Запчасти ООО МИДЗУНО
Запчасти ООО КОРОНА
Запчасти ООО ЛЭНДИНГ
Запчасти ООО СПУТНИК-ИЛ
Запчасти ООО ВСК-ГРУПП
Запчасти ООО СЕРВИС-М
Запчасти ООО ХОРС
Запчасти ООО ИНФОТРЕЙД
Запчасти ООО САКУРА
Запчасти ООО ТК ОПТОВЫЙ ДОМ
Запчасти ООО САНШАЙН
Запчасти ООО ТЕРРАМАКС
Запчасти ООО РЕГИОН-ТРЕЙДИНГ
Запчасти ООО СПОРТХИТ
Запчасти ООО БЕРКУТ
Запчасти ООО ПИКАПРО
Запчасти ООО СМАРТ
Запчасти ООО АРКАНА
Запчасти ООО АРКАДА
Запчасти ООО МЕЛОУ
Запчасти ООО ГРАФИТ
Запчасти ООО ЛИНДИНГ
Запчасти ООО СЛЭН
Запчасти ООО ЛОГИСТИКГРУПП
Запчасти ООО САНАТА
Запчасти ООО ОПТОВАЯ КОМПАНИЯ ВЕТЕР
Запчасти ООО ДЭСК
Запчасти ООО АЛЬКОР
Запчасти ООО СЕЛЕСТА
Запчасти ООО ТОДАС
Запчасти ООО ГУДСПЭЙС
Прокладка колпака ступицы ЧМЗАП
Шпилька крепления колеса в сборе с гайкой
Гайка крепления колеса
Топор с топорищем 1,6 кг
Кольцо термостата ЗМЗ
Шпонка сегментная рычага поворотного кулака
Колодка универсальная (датчика темп. охл. жидк,воздуха, заднего хода, детонации и форсунки)
Направляющая двери 2705-6425310(34)-01 (метал.)
Сальники клапанов 2101-1007026, 2108 резерв
Облицовка буфера рестайлинг 65115-8416015-60 синяя RAL
Клавиша П-147 (04.11)
Лист №1 задний 55111-2912101-01
Резинометаллический шарнир (РМШ) 5511-2919026 КамАЗ ЕВРО
Тяга сошки 4310-3414009-11 Ростар
ЧЕМОДАН Набор инструмента (216 предмета) 71216
Шприц рычажно-плунжерный 500мл GR42900 GROZ с трубкой 150мм (универс.)
LUX Воронка(Шоколад)
Чехол книжка (10720010/140222/3010050)
Смартфон Honor
Мышь проводная Jet.A
Сумка Defender Lite
15.6" Ноутбук Dell Vostro
Утеплитель минеральная вата 1200х600х100 мм  2,16 м2
Профиль стоечный для гипсокартона 100х50х3000
Саморезы по металлу 3,9х38 мм для гипсокартона (1000 шт)
Лента армирующая 50 мм х 25 м
Уплотнительная лента 90 мм х30 м
Доска пола хвоя 28х146х3000 мм
Дверь входная металлическая Термаль Экстра Лиственница 2050х860х95 мм
Автолампа W1,2 W 24V 1,2W б/цоколя  W2х4.6d 1контакт.OSRAM
Сигнал электрический заднего хода (6-36V) красный АТ62707
Поролон технический 2000х1000х100 мм
Заклепки тормозные
Накладка тормозной колодки
Хомут 50-70
Клемма луженная
Провод автомобильный
Хомут 30-45
Фильтр очистки воздуха для топливного бака
Маслоотражатель 5320-2506041
Прокладка под металлорукав ТКР Ф90
Болт М10
Трубка высокого давления 740-1104306
Масло 4-х тактное CASTROL 10W40 4л
Фильтр воздушный Kawasaki
Фильтр топливный Kawasaki
Автокомпонент 0928400745 (BOSCH)
Клапан рециркуляции выхлопных газов 1110010028 (BOSCH)
Кольцо опорное башмака
Наконечник шприца (С шариком)
Масло трансмиссионное 75/90 GL-4/GL-5 INGEAR INTREK п/синт 200л
Розетка кабеля ABS 15-полюсный KR-3833
Шайба плоская 12х22х3 плоская подвески раздаточное коробки
Вставка плавкая 30А, 60А (комплект 2 шт)
Дифференциал раздаточной коробки (44/33 зуба) с подшипником 65111-1802152-10
Рулетка Effecta Simple 3м/16мм 570316
Кольцо медное 14*20х1,0
Рем. к-т ФТОТ+РТИ+МЕДЬ 236-1117003-01 (7 поз.)
Шайба резинометаллическая М14
Датчик уровня комб. с эл/подогрев. топлива ДУКЭП-9024/0,2-525 530мм (7508.453848.001-02)
Шайба 53205-1001071
Болт 6х120 DIN 933 полная резьба цинк.
Шайба М6 ГОСТ 11371 DIN 125
Накладки тормозные с заклепками 55571х-3501105
Вороток L-обр. 18" на 3/4 ВЛ.34.52.18
Головка торцевая ударная длинная 3/4", 24 мм CS-34.21.24 (F3601)
Зубило 12x150мм 72200
Монтировка с рукояткой 20?450мм 539230
Ударная головка 3/4 (17мм) 86400М17
Ударная головка 3/4 (22 мм) 86400М22
Комбинация приборов МАЗ, Камаз КД-8000-2
Трубка подвода масла к корректору ЯМЗ-236НЕ
Фитинг трубок  пластмас.Г-образн.14мм
Фитинг трубок Г-образный метал. MPUL 15 мм
Шприц пневматический  500мл БАК.00119 (6880) (набивной)
Масло моторное SAE 10W40 п/с Люкс 4л кор/6 Лукойл
Выключатель обогрева зеркала 24В 3842.3710-02.23М
Кабель прицепа 24В тип-S7 конт 4,5м (металл) ATE-14
Кнопка обивка кабины  853994 53205-5602156
Фиксатор 53205-5602155
Ролик натяжителя ремня 3М3-406 ГАЗ-3110
Трубка ТННД Камаз-43114
Метчик метрический, легированная 70846
Держатель Метчика
Замок зажигания Камаз (без ключа)
Разъем мама 6,3 мм (с проводом)
Шпилька  М10 форсунки
Клей фиксатор резьбы 6 гр.
Провода д-2,5
Реле поворотов 12В
Помпа (шкиф под поликлиновый ремень)
Р/к ГБЦ МАЗ
ДТ
Реле поворотов релейное с защитой
Личные карточки учета выдачи средтв индивидуально защиты
Техническая поддержка програмного обеспечения
Набор инстумента Break дюймовый 121 предмет (низ)
Костюм "Родос" зим. св. коричневый с т.-коричневый (р.52-54/170-176)
Шкаф для одежды металлический
Шкаф архивный ШХА-N 850 (50)
Стелаж архивный СТФ 1554-1,8
Стойка СТФ 1800
Верстак ВД-1,6 (Драйвер -1 шт, Столешница 1,6 - 1шт, полка - 1 шт, стенка задняя 1 шт, опора верстак
Топливо моторное среднедистиллятное 3 сорт
Ручка шариковая автомат. Atteche Vegas
525000548 Пенополистирол экструд. ПЕНОПЛЕКС Фундамент 1185х585х50 мм
Ботинки кожанные зимние ВЛО 307 иск мех
Брюки утепленные Таймыр 52-54-170-176
Куртка утепленная Таймыр красная 52-54-170-176
Установка поперечины на автомобиль Урал
Установка фаркопа на автомобиль Урал
Радиатор охл. алюм. ГАЗель Next Evotech A21R23-1301010-20 (LRс 0323)
Автолампа Н-1 24V 70 W "Диалуч" P14.5s
Болт М6х25 1-0009026-218
Датчик света заднего хода 1352.3768-01
Манжета с пружиной TC 115х140х15 NBR70
Карта памяти MicroSD 32GB KINGSTON Class 10 (без адаптера)
Тормозная жидкость DOT 4 Лукойл 910г/кор. 12 шт
Ремень крепления груза 50 мм 4 т. 6 м
Баллонный ключ 32х38 (400*26мм) ХРОМ   70773
Домкрат 12тн Д2-3913010-21 укорочен.(376) 210 мм.
170412  подшипник с бронз.сепаратор. РФ
Автолампа 24V R5W 5W (ba15S) NARVA
Автолампа диод T10 (W5W) 12V-24V SOB диода 1-конт бел. SKYWAY Салон, габариты, номер стопы S08201246
Вал первичный 154.1701027
Кольцо стоп. d=34 на вал ГОСТ 13942-86  35226 DIN 471
Направляющая шторы спальника 5410-8219123
Рукоятка лебедки 4320-3105862-01
Синхронизатор 4-5 перед 154-1701151
Шестерня 3-й передачи 14-1701130
Шестерня 4-й перед 154-1701115
Манжета с пружиной ТС 45х60х7 NBR70
Манжета с пружиной ТС 45х64х8 NBR70
Манжета с пружиной TC 55х75х10 NBR70
Кабель КГХЛ 3*1,5 (хладостойкий)
Прожектор светодиодный ДДО-8 100Вт 6500К IP65 10500лм 105 лм/Вт 230Вт NEOX 1586939
Розетка 2-м ОП Этюд 16А с заземл. бел. SchE PA16-007B 87975
Болт М10х1,25х35 кардана 1-0059709-319
Ключ комбинированный 18 мм (холодный штамп) CR-V 70180
Ключ комбинированный 19 мм (холодный штамп) CR-V 70190
Строп HITCH REGULAR WIDE СТП 2,0т 6,00м. SF5 60мм
Трубка подв. масла к турбокомпрессору 74021.1118290-10 (мет.оплетка) (139982)
Вал карданный У54105-2205011-10 (L-629мм)
Вал первичный в сб 65111-1802024
Датчик давления масла ММ-370 Автоприбор
Кронштейн передней опоры 53205-1001015
Кронштейн передней опоры 53229-1001015
Проставка реактивной штанги 65115-2919085
Щиток подножки левый рестайлинг 65115-8405111-60 оранж
Зарядное устройство (адаптер) 12/24V USBх2 (1.0А+2.1А) AIRLINE черный/серебро в блистере
Провод АКБ 3м 5320-3724092 (сеч. 50)
Пучок левый 43118-045-15 43118-3724045-15 Е-2
Пучок проводов рамный правый 43114-3724044-10
Масло трансмиссионное 75w90 син. ZIC GFT 4л (GL-4/GL-5) /G-F ТОР
Масло трансмиссионное 75w90 син. ZIC GFТ 1л (GL-4/GL-5) /G-F-TOP
Рем.к-т. прокладок впускных коллекторв ЕВРО-2 (3 наин.) 03-06-211
Кольцо медное 9*15* 2 волны, под форсунку 312471-П
Ремень крепления груза 25 мм. 0,8 т. 6 м
Ремень крепления груза 25мм. 0,8 т. 5 м
Ремень крепления груза 27 мм 1 т. 6 м
Ремень крепления груза 27мм. 1 т. 5 м
Саморез кров. оцин КРс ZP 6,3х32
Строп СТП-2,0 т (SF 6) L-6,0 м 50 мм
Фонарь задний лев. 112.08.69-03 LED Камаз, Маз  со жгутом (5669.3776-03)
Шланг высокого давления 65115-3408020-10
Проверка штрафов на автомобили от 07.02.2024
Проверка штрафов на автомобили от 14.02.2024
Проверка штрафов на автомобили от 21.02.2024
Проверка штрафов на автомобили от 28.02.2024
Услуга по организации доставки (экспедированию) груза из г. Набережные Челны в г. Ноябрьск (мест: 6;
Услуга по организации доставки (экспедированию) груза (документов) из г. Челябинск в г. Ноябрьск (ме
Услуга по организации доставки (экспедированию) груза из г. Челябинск в г. Ноябрьск (мест: 1; 295 кг
Анализ базы 1С: Зарплата и управление персоналом.
Регистратор CARVIS MD-444HDD Lite
СА7,5-10 RA Винтовой компрессор
Ресивер РВ-430/10
Лубрикатор линейный
Гайковерт пневматический ударный усиленный
Гайковерт пневматический грузовой
Разъем "папа" наружняя резьба
Пневморазъем металлический 10 мм
Фильтр влагоотделителя с индикатором давления для пневмосистемы
Лубрикатор пневмоинструмента
Пневморазъем металлический 19 мм
Фонарь светодиодный аккумуляторный
Губка из ЭППУ "Крупнопористый"
Протирочный материал
Салфетка микрофибра  40х40
Распылитель с нагнетателем
Croн 25мм
Штангенциркуль ШЦ-200-0,05мм
Набор отверток для точной механики
Набор сверл 19 пр.
Пинцет прямой, рифленый 115 мм
Емкость пластиковая для слива отработанного масла 14л
Тележка инструментальная 6 полочек
Автопринадлежность 178010З080
Гайка топливного бака
Кольцо стопорное пластиковое
Уплотнение топливного лючка в баке
Тройник омывателя
Салонный фильтр с активированным углем
Автокомплект DF028
Автопринадлежность FP22032
Антифриз для пневмотормозов Атлант (1кг)
Быстрый старт ДВС KERRI (335мл) аэрозоль
Газ бытовой (баллон 220г) цанга "СЛЕДОПЫТ" (всесезон.)
Горелка-насадка газовая пьезо 930 узкое жало оранжевая
Болт М 10х1,0х 40 МАЗ, КРАЗ кард. с гайкой 371264
Пружина УРАЛ педали сцепления (рычаг регулировки стояночного тормоза) 4320-1602119 (УралАЗ)
Рукав с нитяным каркасом 14х22-0,63 МБС ГОСТ 10362-2017
Фитинг-штуцер пл. труб прямой 10 мм/резьба наруж. М16 (металл)
Аккумулятор 6СТ-190 для а/м КАМАЗ ETERNAL POWER конус (АЗ КАМАЗ)
Желоб для а/м КАМАЗ с прокладкой 45104-1009031/ СТР.1009031-СБ (Строймаш)
Лампа автомобильная 24В поворотная LED 24-21+5 P21/5W BAY15d 50 светодиодов белая (Fenix)
Плоскогубцы 200мм шлифованные пластиковая рукоять Classic 16962 (Sparta)
Смазка аэрозольная проникающая WD-40 (100мл)
Форсунка охлаждения поршней для а/м КАМАЗ 7405-1004065
Клапан для а/м КАМАЗ защитный четырехконтурный 3515 003 023 0 (Sorl) (АЗ КАМАЗ) (аналог 100-3515510-
Сигнализатор звуковой заднего хода (12-24В) винт СЗХ-02.00
Шланг витой пневмо Евро (тягач-полуприцеп) (М18 х 1,5 (М14 х 1,5 внутренний) М16 х 1,5) (7,5м) 5490-
Болт М 10х1,25х 65 для а/м КАМАЗ картера маховика 1/13437/21 (Белебей)
Болт М 6х1,0х20 (шт)
Гайка М 10х1,25х8 1/21647/11
Герметик радиатора и системы охлаждения Hi-Gear (325мл) StepUp HG9025
Манжета  30х52х10-2,2
Масло трансмиссионное Лукойл ATF (4л) АКПП п/синт.
Пробка для а/м КАМАЗ топливного бака полуоборотная без ключа 65115(5320)-1103010
Фитинг-штуцер пл. труб угловой 12 мм/резьба наруж. М20х1,5 D9500 (металл)
Шайба 6 пружинная (гровер)
Шланг для шприца 300мм гибкий с наконечником 42004 (АвтоДело)
Наконечник трубки топливной наружная резьба М 16
Лампа автомобильная 24В противотуманная без проводов АКГ 24-70 H1 (Luna / Lumen)
Предохранитель вилочный (20А) 35.3722-04 (Авар)
Предохранитель вилочный (25А) 35.3722-05 (Авар)
Трубка для а/м КАМАЗ высокого давления ТНВД BOSCH ЕВРО-2 (комплект 8шт) 740.50-1104310-90
Уплотнитель для а/м КАМАЗ фильтра воздушного ЕВРО 5460-1109250
Вставка плавкая (предохранитель) 30А 111.3722-004
Колодка  2-конт. гнездовая АХ-372-01 6,3мм с проводами (Cargen)
Пульт управления отопителем Планар-9Д сб. 6850/ ПУ-5 (Адверс) (сб. 3520 снята с производства)
Ремень безопасности для а/м КАМАЗ правый ИШГА.458234.067-01
Фонарь габаритный боковой оранжевый LED 50.3731-08
Ремень   8 РК 1675 КАМАЗ (Lensa) (CN)
Хомут 25-40 червячный (винтовой) W1 (CN/Маяк)
Антифриз красный X-freeze -40°С (1кг) 430206073 (Синтез-Пак)
Хомут 32-50 червячный (винтовой) W1 (CN/Маяк)
Втулка для а/м КАМАЗ стабилизатора 4925-2916040 (Ростар)
Втулка для а/м КАМАЗ стабилизатора верх. 65115-2906079 (Ростар) (АЗ КАМАЗ)
Кольцо 22,0х17,5 резиновое 018-022-25-2-2 уплотнитель переходника подкачки
Лампа автомобильная 24В повторитель A 24-5-2 W5W 2.1x9,5D (CN)
Радиатор для а/м КАМАЗ 3-рядный медно-латунный отопителя 22-8101060 (ЛРЗ)
Рассеиватель фонаря заднего 7402.3716.800-01 (7472/7462.3711)
Реле 24В 5 конт. 981.3777/ 751.3777
Ремень стяжной   50мм  8м 2-4т,50-8/2EDS (ТМ)
Вкладыш для а/м КАМАЗ кулака 4310-2304066
Тяга для а/м КАМАЗ рулевая продольная сошки с гайками нового образца 4310-3414009-11 (АЗ КАМАЗ)
Цапфа для а/м КАМАЗ левая передняя в сборе 43114-2304081 (АЗ КАМАЗ)
Шайба 57х82х2 упорная кулака для а/м КАМАЗ 43114-2304069 (АЗ КАМАЗ)
Ремкомплект трубки ПВХ Ф6 особый
Фитинг тройник М 16
Насос ТННД Камаз (Язда)
Сверло Ф 6
Кронштейн КАМАЗ облицовочной панели правый (рестайлигн)
Кронштейн КАМАЗ облицовочной панели левый (рестайлигн)
Клапан МАЗ защитный 4-х контурный
Фонарь габаритный камаз, маз
Патрубок Ф20 150х150 угловой 90 градусов
Фитинг бронзовый прямой (М12хМ161,5) наружная резьба
Фитинг М 16 прямой латунь
Трубка гофр 3м
Фитинг DN 20 DK 33х2
Гайка гроверная М 12
Наконечник вентеля
Подшипник водяной насос ЗИЛ
Шланг компр. 425 мм
Саморез 3,5*32 (12000 шт)
Полукомбинезон утепленный Луч 52-54 (170-176)
Затвор дисковый поворотный d80 Ру16
Фонарик ручной 12,5х1,5 см
Механизм цилиндровый
Отвертка с переставным жалом "коротыш"
Бокорезы 140 мм
Батарейка "крона"
Щупы измерительные
Опора шаровая для а/м КАМАЗ 4310-2304012 (АЗ КАМАЗ)
Стекло лобовое 1000-778
Датчик управления 5MIC743
Ключ ступичный штампованный шестигранный 65 мм  546065
Розетка 2-м ОП ХИТ 16А 250В с заземл. без защ.шторок бел. SchE RА16-238-В (309133)
Втулка цилиндровая D=127мм АФНИ 715441-001-04
Контргайка штока АФНИ 758412.006
Уплотнение 754152.017  АФНИ (цилиндровой втулки )
Салфетка замша софт GRASS 45х55см (1951)
Кольцо уплотнительное 049-056-4,1 (240-1303018) ФСИ-65
LED ПТФ Lada Largus, Kalina, Granta, UAZ 2 режима 30 Ватт 2 шт / LED Светодиодные противотуманные фа
LedPlaza Задний фонарь автомобильный, Светодиодная, 2 шт., арт. SQ-B-425
ЕВА EVA коврики с бортами в салон автомобиля УАЗ Патриот, 3163, 1 пок., (08.2005 - 2021) подойдет дл
Комбинезон мужской "Экстрим" для защиты от пониж. температур, мех. воздействий
Кабель переходник 5м 4pin
Проверка штрафов на автомобили от 27.12.2024
Услуга по сопровождению адаптированного Экземпляра СПС Консультант Бухгалтер смарт-комплект Базовый
Услуга по сопровождению адаптированного Экземпляра СС Готовые решения
Лампа H11 12/55
Лампа Н11 (24/70, "Hella") 8gh008358241
Упор противооткатный
Плоскогубцы большие
Ковш лопаты CYCLE PRO Viking  (ЦИКЛ ПРО Викинг)
Крючок-вешалка № 10 хром эффект (100) 534
Полка для обуви 4-х ярусная хром 63х61х27,5см  АМ 16С/АЛТ 16С
Шланг подачи топлива к топливопроводу 3163-1104208
Обшивка кабины (со спальником)
Портрет на холсте 30*40
Шуруп-саморез кровельный по металлу ОС 5.5х25мм цинк
Кран обжим пнд d32x1" Вр (ital) (29735)
Лента перфорированная Зубр вентиляционная прямая 20х0.5мм 25м (310247-20-05) цена за бухту
Отвод серый d110x87гр (90гр) б/нап в комплекте
Полотно по металлу "Stayer" L300мм 24TPI цена за 1шт (арт.1589-01)
Сапоги кожаные зимние DOG А-111 Строитель ИТР КП натуральный мех ПУ/Нитрил 46
Болт М22х1,5х90 10.9 DIN960 неполная резьба
Болт 7/8"x9UNCx3-1/2
Гайка 7/8"x9UNC
Клавиша Камаз (вкл.омывателя) П150-14.10
Сверло по металлу ( 2,0 мм., "Сервис Ключ") 72220
Подшипник коленвала ГАЗ/УАЗ (6203, NSK усиленный, Япония) 6203DDUCM
Психофизиологическое тестирование в дистанционном формате
Фильтр салона угольный (10009100/290721/0114466/44)
Фильтр масляный (10009100/170621/0089237/25)
Смазка консистентная 2,5 кг (10009100/180621/0090221/2)
Силиконовая смазка, аэрозоль (10009100/060521/0064391/3)
Прокладка (10216170/060721/0199931/53)
Масло моторное 5W-30 (10009100/090821/0119453/2)
Ботинки МИСТРАЛЬ ULTRA PR-5CW  с ПП и АС р.44
Выключатель автоматический трехполюсный 25А (10216170/130721/0207450/002)
Выключатель автоматический трехполюсный 20А (10216170/130721/0207481/017)
Выключатель автоматический трехполюсный 16А (10005030/190721/0353593/004)
Выключатель автоматический двухполюсный 25А (10216170/010721/0194812/002)
Выключатель автоматический однополюсный 20А (10216170/130721/0207450/002)
Выключатель автоматический однополюсный 16А (10216170/130721/0207481/017)
Выключатель автоматический однополюсный 10А (10216170/130721/0207481/017)
Шина соединительного типа PIN(штырь) трехфазная 63А (10702070/120721/0210126/1)
Провод ПуВ нг(А)-LS 1х6.0
Запчасти ООО ТИТАН
Запчасти ООО СОЛЯРИС
Запчасти ООО АВИАКОМ
Запчасти ООО СПС
Запчасти ООО ДАНКРИ
Запчасти ООО САТУРН
Запчасти ООО СТРЕЛА
Запчасти ООО ЭКОСПРИНТ
Запчасти ООО МАКС
Запчасти ООО МЕГАТЭК
Запчасти ООО ОЛИМПИКС
Запчасти ООО ТЕХРЕСУРС
Запчасти ООО ЭЛДИС
Запчасти ООО ПАРТНЕР-А
Запчасти ООО ВЕРЕТЕНО
Запчасти ООО СПТП
Запчасти ООО ПМК-77
Запчасти ООО ОСЕНЬ
Запчасти ООО АЛЬТАИР
Запчасти ООО ЛЮКСАВТО-14
Покрытие огнезащитное для стальных конструкций "Авангард" на органической основе
Клапан воздушный 4260748020
Автокомплект EPS1230MF
GR43364 Шприц пневматический автоматического действия ЗЗОатм, давл. воздуха 3-8атм, 500 см3, перед.
GR45318 Пневматический насос для бочек 50-205л (10317120/260324/3052514/11, Индия)
GR44212 GFP/03-PRO Нагнетатель смазки из емкости 20кг для заправки плунжерных шприцев, 28гр/ход (103
Мин. плита ТеплоКнауф Коттедж (1230*610*100 мм)*8
МФУ Kyocera ECOSYS M2540dn (Принтер/Сканер/Копир/Факс)
Картридж для Kyocera
Монитор MSI27
Гайка М 20х1,5х 9 перед. тормозного мех. КАМАЗ 1/07267/11
Круг отрезной 125х1,2х22,23 А54 (Луга-Абразив)
Фара дополнительная круглая LED 14 светодиодов дальний свет 42W Spot 55мм (Avtoelectrica)
Насос топливоподкачивающий для а/м КАМАЗ 323-1106010-10 (ЯЗДА)
Картридж осушителя 432 410 202 0 / 432 410 222 7 (Автомагнат)
Элемент фильтрующий тонкой очистки топлива для а/м КАМАЗ сетка KF1740 SP ЭФ9С (740-1117040-09)
Уплотнитель для а/м КАМАЗ проема двери (3870+/-80мм) 5320-6107805 (5320-6107062-01)
Трубка для а/м КАМАЗ топливная 65115-1104254-40 (АЗ КАМАЗ)
Болт М  8х1,25х 20 ВАЗ корзины сцепл. с гровером 1/38258/219
Шланг тормозной МАЗ 510мм (М20,S24г-М14ш-пруж.) 500-3506060-Б2
Шланг тормозной МАЗ 600мм 3-мостов (м20г24-м14штуц.-пруж.) 6422-3506094
Гидроцилиндр опрокидывания кабины для а/м КАМАЗ 4310-5003014-10 (АЗ КАМАЗ)
Свеча зажигания УАЗ 4052-3707010-10/ 040520370701010 (УАЗ)
Уплотнитель для а/м КАМАЗ проема двери 5320-6107062-20 (БРТ) (АЗ КАМАЗ)
Масло моторное Gazpromneft Premium L 5W40 (п/синт.бенз.диз) SL/CF (4л)
Реле поворота 24В 12 контактов РПП-3.1-6К/ 57.3777-05
Хомут 12-14 Mini (стяжной) W1 (DAR)
Бак для воды AVT-750 (черный)
Лампа автомобильная 12В повторитель A 12-5 R5W (Osram)
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1215-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1211-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1213-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1217-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1216-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1214-лп от 03.07.2025
Услуги по финансовой аренде (лизингу) имущества по договору 07-25/1212-лп от 03.07.2025
Цилиндр тормозной УРАЛ колесный (клиновой механизм пневмотормоза) 12 739 074 (CN)
Коронка нажимная 9Т, 9ТМ, НПЦ32, НЦ320, ЦН26-32, НБ125, 9МГР
Лента транспортерная 650*3 мм БКНЛ-65-2*0
Доска демонстрационная магнитно-маркерная на стену для офиса и дома 90х120 см, металлическая рамка,
Пломбы свинцовые. Упаковка 5 кг
Автономный отопитель (автономка) ONSEN 24В 5кВт с дистанционным запуском
Клапан АФНИ (d-111) 306577.001-01 (754174.004-01)
Кран шаровой с сектором Dy25 Ру70Мпа АФНИ.306121.011 (только для воды)
Кран высокого давления 50х70 АФНИ 306121.005
Манжета поршня АФНИ 754171.005
Пробка 240-1017293-Б2
Мембрана 4АН.3.53.3
Седло клапана d111 АФНИ.712173.001
Набор пневмоинструмента 5 пр.
Прожектор светод. СДО-7 50Вт. 4500К IP65 4500лм 230В черн. In Home
Турбокомпрессор ТКР-7С6-М левый 740.60-1118013
Турбокомпрессор ТКР-7С6-М правый 740.60-1118012
ЭФТ сепаратор FS19914 FLEETGUARD (MB Actros,AxorI-II,Atego, MAN,VOLVO)
Опора рулевого вала 3163-3401440 в сб.d=18 (резин.)
К-т креп обивки 2206-5402254/56
Клемма свинцовые SKYWAY Контакт европ. (легкие) S06701002
Реле 983.3777 АЕ  (аналог 903.3747, 753.3777) 5-конт. с кроншт. (20/10А 24В)
Костюм зимний Титан п/к серый/св серый (52-54р./170-176)
Полуприцеп бортовой УСТ 946518-А1-03 (29792-ОМС-23-АМ-Л)
Пломба роторная РХ-3 (синяя) (312) | 11-00041163
Транспортные услуги согласно договора №3760026/0680Д от 17.03.
Рукава буровые 50*250*10м NKT60*2.5 с БРС2, шт
Нап G-Dr Горячий шоколад 0,3л, шт
Услуга "Штрафы" , шт
Фр-дог G-Dr говяжья 175/177г, шт
компрессор (заменен на АМ.3509015-02) 53205-3509015-02
Турбокомпрессор КАМАЗ ЕВРО 4 левый (740.60-1118013) SORL 11180370020
Турбокомпрессор КАМАЗ ЕВРО 4 правый (740.60-1118012) SORL 11180370010
диск ведомый (ан. 491878000206) КАМАЗ Рубин ТМ430.130000206
Костюм зимний с брюками "Берген"
Полуботинки Орион, тк.нейлон, ПКП
Комбинезон одноразовый Lakeland
Специальная оценка труда
Пластырь кордовый 180*230 мм, 4 сл.(уп./10 шт.)
Ручка двери 4301-6105083-01 внутренная левая
Дистанц. выкл. массы 1410.3737 24В СОАТЭ
Состав для ремонта радиатора и системы охлаждения HG9025 325мл
Кран  шар. 11Б27п1 Ду 15 латун. Ручка 02026 (Бологое)
Отвод гнутый с резьб. Ду 15
Чайник FIRST 2,2 Квт.1,7л. пласт.
Ключ комбинированный ПРОФ # 0408324 24mm хром
Ключ комбинированный ПРОФ 17мм    # 0408317 хром
Ключ комбинированный ПРОФ 8мм.    # 0408308 хром
Ключ комбинированный ПРОФ 9мм   # 0408309 хром
Лопатка монтаж. L-600 под гидродомкрат(Газель) 90001210
Сумка для набора инструмента 43 пр  974443
Чайник FIRST, стальной, 1.7 л, Мощность: 2200 Вт.
102605 подшипник
Буфер рессоры 4310-2902684
Гайка М42х2 110 вала (крупная резьба) Евро 53205-2402269
Кран отопителя 5320-8105165 бронза
Привод стартера СТ-16.911.674 для AZF 4554, 11.131.150, Камаз, Евро-2 (Искра)
Рем. к-т для 1 цилиндра и головки блока двиг. (с проклад. 740.30-1003 001 РК) 2 поз.(СМ)
Ремень 8РК1675
Чашка дифференциала 4310-2303016
Щиток подножки левый синий (RAL 5010) 65115-8405111-60
Датчик указателя ДУТЖ-03 байонер К3/8
Карман левый 6430-6102083 (ОЗАА)
Карман обивки двери (бардачек) прав. 6430-6102082 ОЗАА
Кольцо медное 16*22
Межкомнатные двери и фурнитура
Р/к тормозных колодок
Камера колесная с подкачкой 1220-400-533
Рукоятка КПП в сборе 14.1703248
Наконечник свечи
Лампа
Насадка саморезов
Щиток защитный для лица
Щетка 4-рядная металлическая
Р/к ГБЦ ЕВРО-3 армированные прокладки
Шайба под форсунку
Р/к кулисы КПП
Огнетушитель ОП-5
Брызговик задний 470*560мм
Аренда стояночного места
Оказание медицинских услуг за  2022 г.
Механизм рулевой с/о 4310-3400020
Болт М8 L-110 оцинк. DIN933 (03757)
Вороток (1/2"; L=250mm) (АвтоDело) 39702/10451
ЧЕМОДАН Набор инструмента (82 предмета) 71082
Автолампа Н-7 12V 55W PX26d фарная Диалуч 12557 (10013160/130122/3013083)
Амортизатор упора двери 2108-6308015 АТ (10502110/101018/0093806)
по счету №: 1450959Б от 09.03.22 Право внесения и редактирования записей в каталог вакансий программ
Болт 8*40
Реле втягивающее AZF 16.670.546
Реле стартера 35.3787-20 (аналог 738.3747-20 РС 530) 24V
Замок зажигания ВАЗ
Цилиндр пневматический  16-3570110 30*25
Съемник маслян. фильтров  до 152мм с нейлон. лентой  КА-2013
Болт М8*25 шаровой опоры ВАЗ 1-0060436-308
Гайка М8*1,25 многоцелевая 01-0061008-118
Шайба 127 М8 гроверная DIN
Шайба оцинк. DIN 125F 8мм
Болты оцинк.DIN  933М6*40 с гайк. и шайб. (6шт)
Ручка двери наружная
Нагнетатель воздуха  24В сб.  2044-01 (4ДМ-2)
Рем к-т рул. тяги Р5320-3414008 Ростар
Ручка двери внутренняя левая
Трубка тормозная  D=12-9мм АТ -626
Шланг для накачивания шин м/к с кроншт 25 см
Шланг для накачивания шин м/к с кроншт 15 см.
Автолампа 12V 5W2,  1x9.5 Диалуч
Сальник 100*125*12 45104-1318166-90 войлок
Фара  светодиодная OFF ROAD 115мм  д.круглая12V/24V27W SKYWAY 9 диодов рассеив. свет. (2414-F) S0720
Огнетушитель ОП-3 (з)
Фонарь задний прав.74423716010 6-секц. с кабел.
к-т колодок к задним фонарям д/ГАЗЕЛЬ борт. с провадами  AX-502 "CARGEN"
Утеплитель передка сб. 53205-3914010
Фонарь задний правый ФП-130 светодиод
Фонарь задний ФП-130 левый  светодиод
Фонарь подсветки номера ОНЗ 00-02 светодиодная
Трубка охлаждения компрессора 6520-3506190 медная
Дверь в комплекте
Биде
Тумба "Мадрид"
Зеркало-шкаф "Мадрид"
Унитаз Roca
Керамогранит
Плитка ПВХ Tarkett
Плинтус Integra
Унитаз в сборе Arctic duo
Биде "Arctic"
Тумба с раковиной "Severita"
Душевая система с термостатом
Дверь в нишу TICINO
Угольник 20*16
Клапан могистральный 3-х ходовой 4630360080
Фитинг прямой 95126-М10х1
Рем к-т прокладок коллекторов ЯМЗ-536 5360-1003005-10
Прокладка клапанной крышки 536.1003270 (силикон)
Кольцо 536. 1115288 (067-075-46) (ФСИ65) (силикон)
Электромагнит разгрузочного клапана гидрораспределителя НС-D16/4
Пистолет для подкачки шин Partner
Нож сапожной ОРМИС
Ключи КГКП к-т 15 шт.(8-36) СИ
Кувалда с ручкой 6,0 кг  кован
Щетка стальная 1 ряд
Зубило слесарное 300*26мм
Щётка смётка 5301030
Щетка для пола 280 мм
Ключ накидной ударный КГНУ 46 БМ, СИ
Ключ накидной ударный КГНУ 36 БМ
Ключ накидной ударный КГНУ 41 БМ, СИ
Ключ накидной ударный КГНУ 70 БМ
Масло моторное 5/40 Лукойл -Люкс
ГУР Камаз н/о (укороченный) ШНКФ453461.425
Прибор буксирный (фаркоп) 4310 (10 тон)
Р/к электромуфты (пластина+прокладка)
Разъем прицепа ПС -325
Трубка насоса ГУР толстая
Трубка отводящая  топливного насоса
Фонарь задний правый без подсветки
Шайба медная 14*20-1,5мм
Герметик высокотемпературный
Тосол
Кольцо системы охлаждения
Кольцо уплотнительное стока масла ТНВД 740-1111578
Рем к-т 1-но цилин. компрессора РТИ
Сальник 45*60 привода ТНВД Евро
Шайба тарельчатая (конусноя коллектора)
Трубка дренажная
Кольцо уплотнительное  форсунок
Пружина рычага рейки
Шайба медная  D 9 (форсунок)
Лист г/к 10*1500*6000СТ3
Прокладка гидромуфты матал. Евро-3.4 ВАТИ 740.70-10022-65м
Шестерня ведущая привода масляного насоса 69 зуб. евро-3 740.60-1011240
Распылитель 273.1112110-20
Картридж нитяной 10"  50 мкм 0-25-5637
Лопатка монтажная L 850 мм (Пика) № 151 d 22 мм  Т0000003323
Молоток с дер.рук. 0313100 1000гр. CROWNMAN
Плоскогубцы 2-х ком.рук.180м. 0504177 7" CROWNMAN
Коврики салона 2122-1104000 (дистан. КПП) передние (к-т 2шт + перемычка) Газель NEXT
Свеча заж.ГАЗель NEXT дв.274 УМЗ RER8MC.274-3707000-0 CHAMPION
Фильтр магистральный для холодной воды без картриджа (синий корпус 10") 3/4"
Вороток L-образной на 26"  на 1"   ВЛ.01.52.26
Каска защитная СОМЗ-55 Favori®T белая (75517)
Набор отверток "АвтоDело" 2пр. "Professional" (39542)
Рулетка ударопрочная 5мх25мм BERGER BG1352 (магнит, нейлон, шкала двусторонняя) BG1352
Щетка металлич. 290 4 рядн. SIT 117397
Болт М16х1,5х60 буксирного ус-ва 01-0059811-219
Втулка разжимная шпильки п/оси 5320-2403072 (d-16)
Держатель предохранителя плоского
Гофра
Шайба упорная подшипника
Болт М 22
Шпилька колеса М 22
Страхование груза
Стержень (10702070/181021/0336944/5)
Карандаш механический (10702070/150222/3061207/8)
Скрепки (10702070/150222/3061859/3)
Пломба наклейка (10702070/210119/0010337)
Карандаш ч/гр (10013160/041120/0621581/1)
Манжета балансира с двумя рабочими кромками
Ручка откидная цинк
Мойка
Брус
Антифриз -40 5л
Нейлоновый хомут 3,6*300 (100шт)
Ластик
Датчик скорости АБС колеса
Манжета 32х50
Подушка амортизатора УАЗ
Сальник 42х75х13,6 хвостовика
Шило канцелярское
Камера колеса R-16-02 R16 УАЗ
Изолента черная (19мм х 7м) (от-50 до +80)
Шланг РВД М22х1,5
Шайба гроверная реактивного пальца КАМАЗ
Чехол МАЙКА комплект 4-5 на переднее сидение
Оплетка руля
Головка соединительная унив.М16/М22 к-т FER-RO (разрывная) желтые
Регулятор давления ERGUS MF-3 с лубрикатором 771-053
Ободная лента 340-533 R21 (под КАМА-1260) АШК
Выключатель блокировки межколесного дифференциала 12В 3832.3710-02.28М
Выключатель света 3842.3710-02.03М п/т фар
Дверь левая 64221-6100015
Замок дверей 64221-6105012 правый
Клавиша 82.3709-04.09 вкл. вентилятора отопителя ПАЗ, Валдай, УАЗ Патриот
Кнопка 851 (02.23)
Кнопка 86.3710-03.63 выключатель предпуского подогревателя МАЗ
Кнопка выключатель без символа 24В 3842.3710-11.00М
Колесо рулевое 50.6520-3402010 "Мустанг"
Кран ручного тормоза 3-х контурный 6029-3537310-20
Накладка панели приборов верхняя, левая 64221-5325285-10
Облицовка ручки 64221-6104069
Отопитель в сборе 64221-8101010
Панель боковины лев. 64221-5325221 всб.
Панель боковины прав. 64221-5325220 всб.
Переключение указателей поворотов и света МАЗ (модели с 2013 года) 6602.3709-03
Переходник отопителя кабины МАЗ (широкий 64221-8102375-10
Ручка двери наружный комплект ИЖКС 454823.009 (радиоволна)
Рычаг в сборе 64221-1703410
Переходник ниппель RVC 1/2" х 1 1/2" 00745
Ремонт оргтехники
Кран топливный переключения баков (d-12) в сб. 3741-1104160 АДС
Наконечник на шприц сталь 1559303 CROWNMAN
Плоскогубцы комбинир.200мм 0502408 8" CROWNMAN
Рулетка 0902526 5мх25мм CROWNMAN
Прокладка патрубка подводящего водяного насоса
Муфта переходная ключ 19/22М16х1,5 М18х1,5
Ключ гаеч.двуст. 27х32 хром. HOR* 102256
Чехол рычага 142-1703234
Трубка топливная слива 1104.146 (Евро-2)
Канистра-бочка "Байкал"40л.(уп4шт.) М7599
Плитка электрич. Galaxy GL 3002, 2 закрытых нагреват. элемента 2500 Вт (1000 Вт+1500 Вт)
220  шар.подшипник
Вал промежуточный раздаточный коробки 4320ЯМ-1802085
Крышка б/бака D=80мм б/ключа АТ-20772
Работы согласованные в Дополнительном соглашении №1 к Доновору № 043/030222/001 от 03.02.2022 г.
Предоставление сервиса Доступ к резюме на сайте Avito.ru согласно Договор оферты id(143383347) за Фе
Канат задвижения
Токарные работы
Подшипник 6204
Подшипник 6203
Сальник 25х50 55х10
Карандаш малярный
Гайка М5
Переключатель  главного света 581.3710-01
Вставка плавкая 111.3722-200
Папка файл - вкладыш
Шпилька М8
Прокладка подводящей трубы 7406.1115115
Изготовление РВД
ПАК Rutoken Lite 64КБ серт. ФСТЭК инд.уп. для ФНС
Камера тормозная ТИП20 для бараб торм (шток 240мм) TP4231059000
Подушка стабил. 6520-2916040
Крышка подшипника задн 65111-1802213-10 привода зад моста
Клей
Крепеж турбокомпрессора
Фитинг топливный быстросъемный
Стремянка рессоры задней 5511-2912408
Антифриз Полярник 210кг (190л)
Элемент фильтрующий очистки воздуха
Диск шарнира переднего моста для а/м КАМАЗ 4310-2304067 (АЗ КАМАЗ)
Манжета  28х40х7/8 ГУРа 500-057/040744
Ремкомплект для а/м КАМАЗ переднего моста ПРОФ (4 наименования) 03-26-211-02 (НГ-Сервис)
Сошка механизма рулевого управления для а/м КАМАЗ 4310-3401090 (АЗ КАМАЗ)
Гайка М 45х1,5х17 для а/м КАМАЗ-4310 вала сошки 853567
Втулка для а/м КАМАЗ стабилизатора 4925-2916040Э (АЗ КАМАЗ)
Манжета  42х75х10х15,5 хвостовика УАЗ 316000240205203 (УАЗ)
Предохранитель вилочный (15А) 35.3722-03 (Авар)
Болт М 20х1,5х 45 для а/м КАМАЗ 853050
Выключатель универсальный клавишный KCD1-101-8-C3-B/2P
Гайка подшипника ступицы для а/м КАМАЗ (к-т 4шт) 4310-3103076/79/81/82 (Россия)
Шланг тормозной для а/м КАМАЗ передний (800мм) (гайка/штуцер) металлическая оплетка 65115-3506060-20
Шайба 28х34х1,5 алюминиевая
Фильтр масляный УАЗ, ВАЗ (высокий) W920/21 (MANN)
Хомут 27-29 силовой (шарнирный, усиленный) W1 (MGF)
Свеча зажигания NGK № 28 BKR6E для а/м ГАЗ, УАЗ ЗМЗ-409
Болт М 16х1,5х 85 УАЗ крепл. сайлентблока 202154-П29
Гайка М 6х1,0х5 (шт)
Лампа автомобильная 12В противотуманная безцокольная 12-5 W3x16q (W21/5W) 7515 (Osram)
Выключатель плафона дверной УАЗ 316300371005001 (УАЗ)
Метчик м/р 16х1,5 (к-т)
Шайба 6,0х15х1,0 плоская 1/26444/01 (Белебей)
Элемент фильтрующий очистки воздуха для а/м КАМАЗ ЕВРО-3,4 (комплект) DIFA4390/4390-01 (728-1109560)
Пластина 4*170*3400
Пластина 4*160*4800
Запчасти ООО ПРОМИЗДЕЛИЯ ИРБИС
Запчасти ООО ПРОГРЕСС СТРОЙ
Запчасти ООО АМТ ФОБОС
Запчасти ООО ПРОМОСТРОЙ
Запчасти ООО ПРИМУС
Запчасти ООО ЭКСПЕРТПЛЮС
Запчасти ООО ПРОТЕКС
Запчасти ООО ОРЕОН
Запчасти ООО ВЕСТА
Запчасти ООО ГЛОБУС ПРОЕКТ
Запчасти ООО МАКСИТОРГ
Запчасти ООО МИРОУ МАРКЕТ
Запчасти ООО ВИЗИТ
Запчасти ООО ЛЕСПРОМТОРГ
Запчасти ООО ИНВЕРТОРИ
Запчасти ООО ВИНТПРОФ
Запчасти ООО ТД ОРИОН
Услуги программирования
Кольцо медное 30*36
Стремянка 99858-2912408-10 рессоры (22х1,5х380) в сб. (65111)
Ролик подающий ф30/ф10/h-10 V 0,6/0,8
Шестерня выш перед 65111-1802180 привода заднего моста
Повторитель поворотов 56.3726 Камаз, ПАЗ Аврора
Шайба увелич.DIN 9021 М5 (ГОСТ6958)
Болт 5 х 60 DIN 933 полная резьба цинк.
Набор шплинтов  S головки, х L 1.6х25 с фиксацией СИБРТЕХ 47604
Шайба гроверная М14 DIN 127 оцинк.
Болт М14х1,5х80 1-0058621-319
Болт М14х1,5х50 Камаз (уп. 20шт)
Гайка 21640-119 М14*1,5
Гайка М8х1,25х6 многоцелевая 01-0061008-118
Ноутбук HUAWEI MateBook 14 FLMH-X Intel Ultra 5/16/513GB Win 11 Space Gray
Платная дост.-станд. Досьавка МБТ Город 10-20 ниже
Фаркоп КАМАЗ 10 тонн в сборе
Перчатки с ПВХ (черные,класс 7,5 Airline)
Трубка ТКР -8 масляная сливная ММЗ
Трубка подвода масла ТКР Камаз Евро-5
Пистолет для продувки Сервис Ключ (длинный, 200 мм.)
Р/к механизма блокировки Камаз 5320-25090*РК
Фара противотуманная (светодиодная, 12/24 W,9 диод.)
Кулак шарнира Камаз (1шт) 4310-2304066
Болт крепления реактивной штанги Камаз 6520 М20*310 мм
Угольник Камаз М16*20
Лента светоотражающая (желтая, ширина 50 мм)
Хомут КАМАЗ Евро-4 выхлопной трубы d=160 мм.
Глушитель выпуска
Гидрозамок КС-3577
Сварочный аппарат Китай
Манжета с пружиной 100х125х12 гидромуфты Чайковский
Металлопластилин для стали (блистер) 60гр. KR120
Сумка для инструментов СИН-1, (380х270х260 мм) "Алмаз" TDM SQ1032-0103
Стяжка кабельная (хомут) нейлоновая 4ммх300мм (100шт.) черные Artic (-60) 3,6мм
Набор отверток 7шт. SIT 126833
Разъем электрический 24В 7-конт. (розетка) АТЕ-32 N-разъем (ПС-325)
Тумблер ASW-07D 12V 25A синее свечение ON-OFF (000015076) 36-4331
Рукоятка для кувалд L=750 мм (березовый)
Болт 10х25 DIN 933 полная резьба цинк.
Болт 6х25 DIN 933 полная резьба цинк.
Болт 8х25 DIN 933 полная резьба цинк.
Гайка 934 М10х1,5 DIN 934 цинк.
Шайба 9021 М10 увеличенная DIN
РВД ключ 19 L-1600 16х1,5
Молоток слесарный 0.8 кв/боек фибергл.обр/р HOR* 104351
Шпилька М16х1,5х35 1-0018004-319 картера сцепления Камаз
Амортизатор опоры двигателя 64301-1001029 (резина, круг)
Втулка кабины 5336-5001016
Гайка М16*1,5 с нейлоновым кольцом DIN 985-16х1,5
Пластырь П-3      ГОР.ВУЛ.
Пластырь П-4       ХОЛ.ВУЛ. d=68 мм
Пластырь П-4      ГОР.ВУЛ. d=64 мм
Болт М10х1,25х70 1-0058888-218 кроншт.растяжки
Манжета с пружиной ТС 65х90х10 NBR70
Белшина 16.00 б/у
Болт М10*1,5*25 с фланцем полуоси УАЗ Хантер 360007-п29
Металлорукав 6520-1203012-02 Евро-4, 5 000.4859.244.000
Рем. к-т крепления к/вала 2217-2200800-01 (ГАЗ)
Щиток приборов МАЗ (разъем по CAN шине, без спидометра) ЩП-8096М
Балонный ключ 30х32 390х26мм Хром 70771
ЭФВ 7405.1109560 И-105-01
Ударная головка удлин. 3/4 38мм 86300М38
Щетка очистителя каркасная  HB26 HOLA 26/650
Домкрат гидравлический 8т БелАК (6796) БАК.00044
Ключ торц.труб. 55 с шипами(ступица камаз) 53412110
Наконечник сил.цилиндра ЦГ-80-280-3405204-11
Палец креп сил цилиндра 64221-3403192
ШСП-30 37553-130-90 подшипник РФ
Рычаг регулировочный L-1 (37шлицов, d-42мм) А3820 (прицеп сзап)
ЭФВ 093-1109080 МАЗ (ан..642208)
Болт М16х1,5х42 кардана в/сб. 0853025-СБ
Кнопка аварийной сигнализации 32.3710М 24В МАЗ 8 конт.
Комплект датчиков температуры топлива и охлажд. жид.  6561.1306002-05
Прокладка сильфона 238НБ-1008054 (окантовка)
Кувалда  5 кг хим.окс.прм. 12175130
ТННД в сб. 332.1106010 КАМАЗ-ЕВРО ЯЗДА
Трубка слива масла 740.71-1118225 (000.4859.285.000)
Фонарь освещения номерного знака ФП-131А желез корпус (ФН003)
Штуцер 16х12 (ёрш)
Провод ПУГВ (ПВ-4) 1,5 белый
Провод ПУГВ (ПВ-4) 1,5 голубой
Провод ПУГВ (ПВ-4) 1,5 желто/зеленая
Провод ПУГВ (ПВ-4) 1,5 красный
Провод ПУГВ (ПВ-4) 1,5 фиолет.
Автолампа W1.2W 24V 1.2W W2x4.6d ULTRA (панель приборов)
Рычаг регулировочный автоматический задний лев/прав (SORL) 888011031105E05 (79620)
Фильтр топливный КАМАЗ Евро-3/4/5 (6W.24.064.00) SORL RL6141BC25
Настенная плитка Luster Blanko WT9LST00 (25*50)
Настенная плитка Luster Aquamarine WT9LST16 (25*50)
Напольная плитка Luster Aquamarin FT3LST16 (41.8*41.8)
Панно Rainfall S/3 SW9RFL106 500*750*9
Бордюр Rainfall BW0RFL106 (30*500)
Декор Luxury Blanko DW9LXR00 (24.9*50)
DWU06BLL000 декор Bella 150*400*9(9)
DWU06BLL010 декор Bella 150*400*9(9)
PWU06BLL1 Панно из 2 плиток Bella 300*400*9 (4)
TWU06ANL000 плитка облицовочная Anelli 150*400*9
TWU06ANL004 плитка облицовочная Anelli 150*400*9
TWU06ANL404 плитка облицовочная Anelli 150*400*9
TFU03MRN404 плитка напольная Morana 418*418*8.5
Карнизы для штор СТ4009
Соединительный элемент
Новогодний сладкий подарок Лапочка и Шалун анимация картон 1000г.
Пружины для переплета пластиковые
Штамп самонаборный
TRN 6/4-NX-BOX25 Трубка 3 А
Наконечник кольцевой
Клемма гнездовая для проводов
Кембрик термоусадочный (круглый)
Шпилька М10х1,25х30-50 крепления впускного коллектора для а/м КАМАЗ
Кембрик термоусадочный (плоский)
Этикетки лента Термо
Дрель ударная (1050Вт,16мм)
Услуги оператора ЭТП. Тариф "Договор по неконкурентной закупке" секции закупок ПАО "НК "Роснефть"
Сим-карта МТС
Оплата провайдеру МТС
Траспортные перевозки
Страхование срока
Манжета 85х110-2,2 красная 5336-2402052
Трубка тормозная полиамидная D=6мм ф6-3506900
Полумуфта ТНВД Камаз Евро-3
Прерыватель указатель поворотов КАМАЗ
АИ-92 5
АИ-92 -К5
Бензин Регуляр-92 кл.5(БанкТРК 2
Ботинки Альтер МП-МС р.40
Костюм "Родос" мужской: куртка, брюки (св. коричневый с т.-коричневый) тк. Родос-Томбой (р.60-62/5)
Полуботинки с перфорацией "SAVEL-FootWear" р.44
Жилет "БЕРКУТ" утепленный синий р.60-62
Полуботинки Аскет с МП р.45
Костюм ТИТАН куртка кор, п/комб. хаки с СОП (44-46р./170-176)
Костюм "Фаворит-Мега" зим.куртка дл.,п/к. сер.чер.красн. (р. 44-46/170-176)
Перчатки х/б черные 7-нит. 7,5кл. 24см с/к с ПВХ
Жид/ст ГПН -25 ваниль 4л
Хомут рессивера Камаз (лента под 3 рес.)
Хомут топливного бака ГАЗ 3302 пластиковый бак
Трубка полиамидная D-10х1 мм16атм
Муфта разрывная прицепа воздушная,универсал D-16-22
Переходник М16х16х1,5 (штуцер соединительный)
Фитинг-тройник трубки ПВХ D-10мм
Евроразъем эл. (к-т) ПС 326 (Товар)
Электроразъем прицепа Камаз ПС-325 с/о (вилка+розетка) (Октябрьск)
Лампа автомобильная 24В 5Вт мет. цоколь "Диалуч" (Товар)
Гнездо прикуривателя дополнительное AIRLINE 120Вт 12В 10А ACS-120-01 (Товар)
Колодка CARGEN (AX-480) (Товар)
Трубка ПВХ D-10
Головка соединительная ПАЛМ М16 (2 шт) (ZTD)
Р/к трубки ПВХ D-10 мм (4шт) полиамид
Фитинг трубки ПВХ D-10мм
Розетка USB
Насос для воды поверхностный DGM BP-05D, 500 Вт., 2200 л/ч
Ремень 1000 профиль В
Куртка "СИРИУС-БРИГАДИР" зимняя: с мех.ворот. синий с васильк. и СОП р.96-100/170-176 (ЧЕСТНЫЙ ЗНАК)
29266 Батарейки мизинчиковые
Конвектор Aceline CH-1000XRK белый [напольный, настенный, 1000 Вт, до 15 м?, монолитный (Х-образный)
Корректор лента 5мм*6м, блистер, GoodMark
Корректор лента 5мм*4м, блистер, GoodMark
Скрепки 28мм 100шт оцинк., круглые к/к, Глобус
Скрепки 50мм 50шт ассорти, винил., круглые, к/к, GoodMark
Бумага А4 500л "SvetoCopy" 80г/м2, 146%, Россия
Пакет упаковочный "Читай город" 60*30, майка, п/э
УШМ P.I.T. PWS125-C6 125мм, 1050Вт, регулировка оборотов 3000-11000об.мин, 2.25 кг, съемная вентреш
Круг отрезной по металлу и стали Cutop Profi Plus T41-125*1,2*22,2 мм ПРОФ
Круг лепестковый торцевой, P 24, 125 х 22,2 мм// Matrix
Круг шлифовальный 125*6*22,2 мм Луга
ЛОПАТА СНЕГОУБ ПЛАСТ 410х460 с планкой d=32 Купец (Ковров)
Соединитель прямой Д-8 металлический
Замок УАЗ-3160 двери наружный правый в сборе
Гайка м 6х1 КАМАЗ
Крышка радиатора УРАЛ, КРАЗ (ШААЗ)
Сальник 125х150х13
Шланг подкачки колеса для а/м КАМАЗ 16м армированный 53205-3929011
Антифриз зеленый X-freeze -40°С   (5кг) 430206070 (Синтез-Пак)
Клемма штыревая (папа) 6,3 мм провод сеч. 0,5-1,0 мм2 АХ-386 (Cargen)
Кольцо для а/м КАМАЗ корпуса вод. трубы 740.30-1303118 (АЗ КАМАЗ)
Кольцо для а/м КАМАЗ стыка газового металл 740-1003466-11 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ головки блока цилиндра 740.30-1003213-01СБ
Прокладка для а/м КАМАЗ коллектора впускного 740-1115026-01 (АЗ КАМАЗ)
Прокладка для а/м КАМАЗ коллектора выпускного металлоасбестовая ЕВРО 7403-1008050
Ремкомплект фильтра очистки масла для а/м КАМАЗ 1012-01 Евро (силикон зеленый) СТР7406-1012000РК (Ст
Рукав с нитяным каркасом 14х23-1,6 МБС ГОСТ 10362-2017 (СЗРТ)
Рычаг стеклоочистителя для а/м КАМАЗ (с крючком) 89.5205-800
Трубка тормозная полиамидная D=12мм ф12-3506900
Упор противооткатный груз. пластик черный У-006.00.000 (НПО"УРАЛ")
Элемент фильтрующий очистки масла ЯМЗ сетка DIFA5302M ЭФ14С (840-1012040-12)
Ремень стяжной   35мм  8м 2-4т (СМ)
Фланец для а/м КАМАЗ ведущий ступицы передний 4310-2304090 (АЗ КАМАЗ)
Фитинг пл. труб прямой 12 мм (пласт.)
Фитинг пл. труб прямой 14 мм (пласт.)
Фитинг пл. труб угловой 12 мм (пласт.)
Фитинг пл. труб угловой 14 мм (пласт.)
Лампа автомобильная 24В повторитель A 24-10 R10W (Маяк)
Предохранитель вилочный (5-30А) (комплект 10шт) AFU-S-03 (Airline)
Автошина 425/85 R21 MARRIS 1260-v2 167C 22PR TTF
Смазка Литол-24 OILRIGHT 2 кг
Смартфон Xiaomi Redmi 13C
Печать
Торсион в сборе с кронштейноами КАМАЗ 5320-5002021
Хомут нейлоновый 4,8*370мм
Авт. выкл. ВА 47-29 3р 20А
Щит ЩРВ-П-8 212*147,7*103
Сальник 36 Вт 1200*75*22 мм
Коробка распределительная 105х105х25
Средство для мытья полов
Насадки для швабры
Проушина для замка малая 30*70 цинк б/шнур
Трос стальной в оплетке ПВХ 3мм/4мм
Электродержатель 200А
Кабель силовой резиновый КГ 1*16 сварочный
Канифоль сосновая марки А 20 гр
Кислота паяльная 100 мл
Припой без канифоли 1,5 мм 100 гр
Паяльник электрический 65Вт
Ручка для кувалды шлифованная бук 400 мм
Оправка для поршневых колес
Рем. комп для 1 цилиндра и головки блока двигат
Гильза с подрезаным поршнем
Пленка прозрач. шир. 3м (рукав 1,5)
Гайка скобы форсунки сферическая
Пучек провода генератора 6520-3724046-20
Комплект вкладышей коренных
Стяжка крепления груза 4 метра 3-6 т
Хомут (патрубок интеркуллера)
Форсунка 216.1112010 (расп.905)
Пневмоподушка со стаканом (металл)
Рк опоры Галичанин, Клинцы 25т
Сальник ступицы 130*150*10
Подшипник 3007213 (33213) ступицы колеса
Подшипник 3007215 (33215)
Втулка пальца толкателя 5320-5002025
Турбокомпрессор
Знак запрещающий пользоваться открытым огнем и курить 200х200, пленка
Стенд "Умей дейтсвовать при пожаре" 750*1000
Стенд "Пожарная безопасность" 750*1000 пластик 2 кармана
Знак Телефон для использования при пожаре 100х100 пленка
Знак место для курения 200х200, пленка
Знак 200*300 самокл
Маховик Камаз Евро-3 в сборе
Устройство натяжное в сборе ЯМЗ (компрессора)
Фонарь задний универсальный Евро
Сальник балансира 114*145
Р/к рулевой тяги 5320-3414008
Редуктор подъема запасного колеса Урал 4320-3105838
Фонарь габаритный передний белый
Сальник распределителя ГУР 30*52
Эндоскоп
Прокладка термостата ГАЗ 24 (кольцо) силикон
Крестовина МОД в сборе КАМАЗ
Болт М8*160 8.8 высокопрочный полн. резьба DIN 933 оцинк
Амортизатор КАМАЗ 53212 основной пластмасс корпус (275х460)
Фара Камаз н/о Н4
Полный комплект пластикового обвеса Камаз 43118
Фара с ДХО Камаз
Блок-фара с ДХО Камаз
Пучок провода фар Евро-2
Пучок проводов на раму правый/левый Камаз 43118
Фитинг прямой 10-S
Фитинг прямой 12-S
Фитинг прямой 6-S
Фитинг прямой 8-S
Хомут-стяжка пластиковый 4/300 мм
Ремень генератора 8РК-1675
Трубка медная d-16
Пневмогидроусилитель
Ремкомплект колец на одну гильзу № 31 Камаз
Кольцо уплотнительное водянного коллектора
Батарейка ENR Alk Power E92/AAA FSB4 1 бл. (7638900247893) (4/12)
Наконечник 60Е 6 мм  10072
Кордщетка 125х22мм для МШУ радиальная витая блистер Практика 773-323
Корщетка чашеобразная 120мм М14х2.0 ДИ S120M142050
Краскораспылитель с верхним  бачком ПРОФ 1600029 600мл CROWNMAN
Круг лепестковый А 40 STANDART КЛТ 6 125 22,23
Смывка краски  0,5л 0008859
Щиток защитный НБТ 300х200 мм поликарбонат СИБРТЕХ 89123
Вкладыш шарнира 375-2303074
Кронштейн ТВ2 транспортный (с метал застеж для ОП-2, ОУ-2 d=110 мм)
Камера тормозная тип 24 барабанного тормоза КАМАЗ, BPW, MAN, MB, SAF, Schmitz (SORL) 35198200290
Масло моторное SAE 5W40 п/с Супер 4л (Лукойл)
Насос бочка омывателя 21-297-000 7л Камаз Е-4
Фитинг тормозной трубки Ф12 прямой
Фитинг тормозной трубки Ф14 прямой
Брызговик задний 5320-8404282
Пластырь резиновый Ф92
Пластырь кордовый R-40 (105х200мм, 3-х слойный) холодная вулканизация
Заплатка шины
Подшипник 111
Съемник стопорных колец разжимной (изогнутый)
Рычаг реактивный правый 5320-2919080
Кронштейн реактивной штанги 5320-2919081
Подшипник 114
Вал отбора мощности 740.30-1005540
Р/к ЭММ 740.30-1317524
Трубка 1 ц компрессора 65115-3506192
Палец камеры тормозной передней
Шплинт 4х40
Штангенциркуль ШЦ-125-0,05мм
Ручка запор форточки
Ключ комбинированный 8х8 КГК
Салфетка микрофибра  30х30 3шт/уп
Цилиндр торм. колесный 3160-3502040
Шланг подкачки прицепа 53205-3929011
Канистра для ГСМ 20л
Клапан топл. перепусн. BOSCH
Энергоаккумулятор тип 24/30 о.н.544420110
Гвозди 3,0х80
ФГОТ SVK -2000/5/50
Холодная сварка
Трубка насоса подъема кабины 6460-5009054
Хомут червячный 140-160 мм.
Кольцо гильзы 245-1002022
Сверла по металлу
Клей для вклейки стекла
Подшипник ступицы ВАЗ-2108
Гайка колесная УРАЛ 250565-П29
Болт гайка, гровер 12х40х1,25
Болт дифференциала
Масло ТАД-17  (30л)
Стакан сепаратора Камаз-Евро
Подшипник ДВС 203 (6203)
Прокладка фланца ведущего 4310-2304091
Амортизатор кабины 5320-5001076
РВД гайка
Гайка М 12 0250515-29
Цапфа левая 43114 голая
Цапфа правая 43114 голая
Тяга рулевая продольная 53205-3414010
Амортизатор 53212-2905005
Шайба упорная полуоси
Заглушка ресивера М22
Трубка ПВХ Ф10
Трубка ПВХ Ф16
Трубка ПВХ Ф8
Втулка стабилизатора 53215-2906079
ПГУ в сб. КПП
Разъем пневматический М16
Разъем пневматический М22
Фитинг соединительный М22 (угловой)
Шплинт 6,3*63/70 пальца РШ
Механизм включения низш. передачи 65111-1803010 ОАО КАМАЗ
Комплект прокладок на раздатку
Шайба фланца ведущего среднего моста 65111-1802192
Муфта сцепления 343151000157
Трубка профильная
Втулка маховика 740.1005133-20
Трубка подвода масла к ТНВД 740.90-1111568
Фитинг для манометра
Вкладыши КАМАЗ ЕВРО Н1 740.71-1000104-Н1
Паронит прокладочный 0,4 мм
Воронка (разборная)
Клавиша включения без символа
Съемник тройной 150 мм
Р/к колеса камаз
Горелка газовая без поджига
Газ бутан
Пластырь ПР-10-1
Пластырь ПР-252
Щетка дворников бескаркасная 48 см
Средство для запуска двигател 500 мг
Съемник тройной 200 мм
Кувалда 6000г кован.голов. дер.рукоятка СИБРТЕХ 10933
Набор инструментов (94 предм.) 11094 (6граней) Сервис ключ
Набор ключей комбинированных 6-32 мм 25шт CrV полирован. хром
Набор отверток 5шт (3шл.,2кр.) HOR SIT 55452
Нож сапожный180 мм (Металлист)  78995
Опора для а/м на 10 тонн 2 шт Т410001
Фонарь налобный аккумуляторный, T6 светодиод, функция зум, 3 режима, 200лм Sturm! 4052-02-200
Трубка низкого давления ГУР 6520-3407116-40
Указатель уровня масла (щуп) 740-1009050
Утеплитель радиатора Урал-М (бескапотник)
Гайка М 10х1,25х11 самоконтр. КАМАЗ 251646
Кольцо 11,0х6,7 резиновое 007-011-25-2-2
Щиток для а/м КАМАЗ грязевой левый
Болт М14х1,5х50 крепления корпуса делителя перед.
Кабель переходник 10м
Проверка штрафов на автомобили от 05.12.2023
Проверка штрафов на автомобили от 13.12.2023
Проверка штрафов на автомобили от 20.12.2023
Проверка штрафов на автомобили от 27.12.2023
Колодка тормозная 99859-3502090
Лист рессоры 93853-2912101-20
Манжетное уплотнение (10013160/280621/0390511)
МАСЛЯНЫЙ ФИЛЬТР (10013160/020821/0470250)
ФИЛЬТР УГОЛЬНЫЙ (10013160/090821/0485138)
ТОРМОЗНАЯ ЖИДКОСТЬ
Предохранитель плавкий нож. типа 15А/20A UNI Диалуч
Головка 6-гр. 19мм 77519
Набор ключей комб. 12шт.(8-32) SIT 42341
Набор резиновых колец 404шт. DA-00997 красный
Автолампа 24V 3W2 1х9,5d
LUX Кронштейн (Шоколад)
Ключ-трещетка
Конек-карниз
Шпатель
Лампа накаливания габаритного освещения Филипс 13821СР
Лампа накаливания основногосвета  Филипс 13972 MDC1
Лампа Н7 24V 70W PX26d ORIGINALL LINE качество оригинальной з/ч
Лампа Р21W Осрам
Автокомплект 13498
Автолампа филипс 13821СР
Автолампа филипс 13821СР  24
Автокомпонент 13821
Лампа филипс 24 Вт. Н7
Лампа 64215 осрам
Лампочка 7511 осрам
Автопринадлежность 8РК1675
Кабель 15 ISO 12098 ADR D11578
Фильтр маслянный W11102/35
Фильтр маслянный W11102/35 манн
Топливный фильтр WDK манн
Рукав напорный 9-2.0
Путевой лист грузового автомобиля форма №4-П
Путевой лист автомобильного (стрелового самоходного) крана
Удостоверение по электробезопасности
Кувалда с ручкой 5,0кг. (Е) сталь кован
Щётка стальная 1 ряд. латунированная
Ключ накидной ударный КГНУ 30БМ
Очки защитные  открытые поликарбонат, прозрачные ОРМИС
Лопатка совковая из рельсовой стали
Набор головок торц 3/4 (21-50) 21 пр. №6 мет. кейс
Маска сварщика МС-1 Ресанта
Краги 5-ти палые спилковые с подкладом
Углошлифовальная машина 230 2100 М
Круг отрезной 230*2,5*2214А
Электроды ОК 46 Ф4,0 УП 6,6 КГ
Головка 6 гр удар 3/4 38 мм
Посудомоечная машина Hansa ZIM 426 EH
Журналы
Монтаж ГБО а/м УАЗ Профи
LUX Муфта соединительная (Шоколад)
Вахтенный журнал
ФВ GB-9434М ГАЗ (Камминс)
Изолента ПВХ 19мм х0,13мм *20 м термостойкая
Переключатель отопителя П-147-04.83
Предохранитель вилочный 7,5А
Предохранитель вилочный 10 А
Предохранитель вилочный 15 А
Рк для а/м Камаз делителя передач 8наимен. с клапанами
РК шланга подкачки прицепа д=6 5320-3929010
Рессора а/м Камаз передняя 65115-2902012-20 вит/ушко 11 листов
Рк теплообменника и ФОМ для а/м Камаз  Евро -1, Евро-2 ВТМ 1013-7405
Теплообменник на трубонад. для а/м Камаз Евро-3,4 740,90-1013200
Водонагреватель  аккумуляционный электрический EDISSON ES 30V
Вод п/суш "Молния" 600*500
Труба 50/150
Манжета переход Д25*50 трехлепестковая черная
Кран шар . 1/2 вн-нар рукоятка бабочка
Кран шар мини 1/2ВН 106331
Кран НН 392 1/2"х3/4" шаровой для стиральных машин
Люстра Амадо 6*15Вт Eurosvet
Вешалка д/одежды пластиковая 52-54 разм.  для верхеней одежды
Грун внутренних работ GE-19 Геркулес 10 кг
Клей плитки UNIS 2000 (25КГ)
Клей - пена универсальная
Перчатки рабочие х/б двойной облив латексом упаковка 5 пар
Труба PR-R D25*2.0, стекловолокно, белая
Шпаклевка гипсовая Слой Титан Волма
Штукатурка гипсовая Слой Титан Волма (25 кг)
Дюбель -хомут для плоского кабеля 5-8 мм нейлон белый 100шт
Затирка СЕ40 2КГ Белый
Зубило плоское SDS-plus 20*250 Matrix
Клей для плитки CERESIT CM 11 PRO 25 кг
Клей пена  750 мл
Кромка д/п 10мм/2,5 м белая 001
Лента малярная 50 мм*35м
Плитка напольная Тренд белая 7П 40*40
Плитка настенная Тренд  белая 7С 30*60
Плитка настенная Тренд декорированная 7 тип 1 сплошная 30*60 (1,98/11)
Плитка настенная Тренд декорированная 7 тип 2 середина  30*60 (1,98/11)
Плитка настенная Тренд декорированная 7 тип 3 окончане  30*60 (1,98/11)
Профиль ПН 27*28 3000мм0,6мм Кнауф
Ровнитель д/пола  Горизонт  10-120мм 25кг
Саморез д/г/пл. по дер 3,8*45мм 150шт
Штукатурка гипсовая Ротбанд 25 кг
Душевая ширма Sensea Quad 1/4 круга для поддона 90*90 см
Розетка встраиваемая с заземлением, цвет белый
Розетка встраиваемая влагозащищеная с заз
Рамка для розеток и выключателей 1 пост, цвет
Рамка для розеток и выключателей 3 поста, цвет
Рамка для розеток и выключателей 2 поста,цвет
Выключатель встраиваемый 1 клавиша,цвет белый
Розетка компьютерная  встраиваемая
Диммер встраиваемый 600Вт цвет белый
Рамка для розеток и выключателей 2 поста, цвет
Трап для душа 400*70мм гидрозатвор
Зажим СВП 100шт толщина шва1,5 мм
Доставка товара
Плитка гипсовая пазогребневая  пустотелая 667*500*80мм
Душевая ширма Sensea Essential 1/4 круга , 90*90 см
Стяжка пола Лучшая Цена 25 кг
Штукатурка гипсовая Unis Теплон 30 кг
Клей для плитки Юнис Плюс 25 кг
Розетка встраиваемая с заземлением, ц
Выключатель встраиваемый 2 по
Выключатель встариваемый 1 клавиша, ц
Рамка для розеток и выключателей 1 по
Рамка для розеток и выключателей 3 по
Розетка встраиваемая влагозащищенная  Этюд
Рамка для розеток и выключателей 2 по
Рамка для розетоки выключателей 1 по
Профиль потолочный ПП Кнауф 60*27*3000мм
Профиль потолочный направляющий ППН Кнауф 28*27*3000
Грунтовка глубокого проникновения СТ17 10л
Плита гипсовая пазогребневая  пустотелая 667x500x80 мм
Штукатурка гипсовая Волма Слой  30 кг
Угол перфорированный ПВХ25*25*30м
Гипсокартон влагоустойкий Кнауф  ГСП-Н2 2500*1200*12,5мм
Бур по бетону 6*92*160мм
Шпатель 100 мм
Правило алюминиевое Трапеция Сибртех 3м, 2 ребра жесткости
Муфта  20 мм полипропилен
Заглушка, внутренняя резьба, 1/2 мм, полипропилен
Трубка канализационная 50мм 0,5 полипропилен
Трубка канализационная 50мм 1 полипропилен
Тройник 50*50 87 полипропилен
Планка монтажная внутренняя резьба 1/2*20 мм полипропилен
Заглушка наружная  резьба 1/2 полипропилен
Муфта 20мм*1/2 ВР полипропилен
Труба полипропиленовая 20мм 2м армированная сте
Гель Сантехмастер 18 г цвет синий
Тройник 20*20*20мм полипропилен
Отвод 50мм 87 полипропилен
Угол 90 20мм полипропилен
Муфта 20 мм 1/2 НР полипропилен
Кровать
Матрас
Основание к кровати
Дверь Гранит
Пылесос Samsung
Стиральная машина BOSH
Сушильная машина BOSH
Посудомоечная машина Hansa
Профиль гибкий  наружный  серебро 2,7 М
Корзина для белья ECO STYLE 46Л
Футорка ник латунь н/в 1,1/2 х1
Муфта комбинир ПП D25Х1 НР
Рамка пост бел ETIKA
Пенал "Лофт" 30 см цвет дуб вотан
Тумба под раковину напольная "Лофт" 60 см цвет дуб вотан
Раковина Фостер для тумбы Лофт 60см
Зеркало "Лофт" с полкой 60*70 см
Светильник точечный Хет 1хGX53 БЕЛЫЙ Амбрелла
Лампа диодная 13Вт GX53 ДНЕВНОЙ Томсон
Дверца ревизионная ПВХ 15*15
Люк "Ревизор" Т-34 30*40 под плитку
Плитка настенная  Веста светлая верх 01 25*40
Вилка угловая с заземл. ИЭК черн.
Рамка 1-ая карбон Атлас Дизайн Шнайдер
Розетка с зазем карбон  б/рамки Алас Дизайн Шнайдер
Шланг для стиральной машины, заливной, 1,0м  МНФ
Ламинат Кронон Дуб Светлый АС5 1377*190*8мм 8шт/2,096м2
Плитка керамогранит Нортвуд белый
Подложка ПС листовая 2мм 1,05мх0,5м, желтая  10 лист 5,25 м2
Подоконник ПВХ 60*1500 мм белый
Болт анкерный Г-образный D10*60мм
Герметик силикованный санитарный прозрачный  Тутан 280мл
Клей пена универсальная 60 сек. 750 мл
Пакет майка 43*65 Бауцентр  18мкм
Подводка гибкая д/воды L-30 1/2
Гипсокартон влагостойкий 60*120 нарезанный
Дверца ревизионная ПВХ 20*30
Клей для плитки Кересит СМ 11ПРО 25 кг
Рулетка 5м *19 мм Бауцентр
Сетка шлифовальная 115*280 мм К100 5шт
Футорка 1 1/4*1 никель
Заглушка матовая Лидер №245 к-т 2шт Колорпласт  заглуш 245
Комплект д/межкомн. двери  ручка защелка  петли
ЛЦ Добор телеском ПВХ 2070*150*10мм Ривьера  грей
Наличник телескоп ПВХ 2150*70*8ММ Ривьера грей
Стойка коробки телескоп  с уплотн.  ПВХ 2070*74*28ММ Ривьера грей
Наличник телескоп ПВХ 2150*70*8ММ белый бьянко
Плинтус с к/каналом матовый Лидер №245 2500*60*23мм
Полотно дерное остекл. ПВХ 2000*700 ММ Маре
Соединитель матовый Лидер №245 к-т 2шт
Стойка коробки телескоп ПВХ 2070*70*32ММ
Угол внутренний матовый Лидер №245 к-т 2шт
Угол наружный матовый Лидер №245к-т 2 шт
Угол ПВХ универсальный 10*10*2700мм Белый
Батарейка Дюрасел 2шт
Батарейка Варта 2шт
Валик 24см полиакрил 18 мм фасадные работы
Ванночка для краски малярная 33*35
Выключатель автоматический 1П 16А
Гофра д/унитаза короткая Анипласт
Грунтовка интерьерная укрывистая 09 11 л
Губка д/мытья  авто
Заглушка для подоконников трцевая 60 см
Зажимы ТЛС 100ШТ 1,0ММ
Канал прямоугольный 110*55мм*0,5м
Канал прямоугольный 110*55мм*1м
Колено110*55/100мм
Колено вертикальное 90, 110*55ммм 511СК10КП
Колено горизонтальное 90,110*55 511КГП
Лампа накаливания МО 36В 60вт е27
Мешки для строительного мусора п/п зеленые 55*95см 7шт
Муфта Д25*3/4 ПОД КЛЮЧ
Панель откоснаяутепленная  500*3000*10
Патрон Е27 карболитовый
Переходник угловой 1х3/4 для полотенцасушителя хром САТИМ
Перчатки хозяйственые латекс размер S
Подоконник ПВХ 400*1500 мм белый
Полотенцесушитель водяной М500*700 32ММ НЕРЖ СТАЛЬ
РУЧКА Д/ВАЛИКА  25 СМ
Соединитель плоских каналов 110*55мм 511 скп
Стойка для полотенцесушителя Д32 ТЕЛЕСКОПИЧЕСКАЯ САНТИМ
Уголок алюминиевый серебро 14,5*11,5*2000мм толщина 1,5мм
Унитаз компакт с сиденьем 4,5/2,5 л
Чашечка декоротивная3/4 хром
Сигнал звуковой  С307/С306 (улитка)
Сальник хвостовика 80*105*13/18,5 BDUM5SL*26  45104-9993011-90 TTS EXCELENT CHOICE фторсиликон
Костюм "Титан" р.56-58/3
Кофе Pauling Espresso Arabica Italiano в зернах 1кг
Маркер текстовыделитель Attache Colored 1-5мм ораньжевый
Клей - карандаш 40 гр KORES
Губки для мытья посуды 5шт/уп
Губки для мытья посуды ХОЗЯЮШКА МИЛА
Стакан одноразовый 200мл
Кабель переходник 2м 4pin
Камера антивандальная CARVIS MC-304IR
Регистратор CARVIS MD-314 SD Lite
Монитор CARVIS MT-207
Юридические услуги
Запчасти Партнер Сервис
Запчасти Чистая компания
Запчасти Альтар
Запчасти Канон
Запчасти Норденд
Клей "Момент монтаж МВ-70суперсильный белый"
Стеклообои "Паутинка"
Валик гирпаинт Профи
Сендвич панель 1,5*3*10
Клей для керамогранита и тяжелых керамических плит
Клей ПВА универсальный
Пеноплекс
Сетка клад. яч.50*50,500*2000
Грунт акриловый
Cerezit CE 40/2 Белая для швов
Cerezit CE 40/2 Графит для швов
Cerezit CE 40/2 Багамы для швов
КАМАЗ 53504-46
КМУ УСТ-5453 PN
ПГУ выкл. сцепления
Сварочный аппарат
LUX Заглушка (Шоколад)
ТМЦ
Вознаграждение по факторинговому обслуживанию
Штрафные санкции
Металоконструкции в ассортименте
Патрубки радиатора КамАЗ
Патрубок расширительного бачка 5320-1311049-01(силик.син)
Рукав с нит. каркасом 14*23-1,6
Прокладка вып. коллектора ЕВРО
Хомут 16-25
Хомут 60-80
Хомут 32-50
Масло моторное Лукойл
Фонарь задний ФП-132А(пластм.)
Компенсатор в сб. ДВС ЯМЗ
Фара противотуманная ТН 105-02 белая
Подушка перед опоры 5320-1001020
Кнопка аварийной сигнализации 249.3710-02
Рем.к-т для пневм. трубок
Указатель габаритов
Пневмоцилиндр вспомог. тормоза
Рукав 10*18,5-1,6
Смазка пластичная
Осушитель воздуха 432.341
Кран запора воздуха
Удлинитель вентиля 11-3116010
Манжета 45*60 74050-1029238
Ремкомплект для крепления компрессора к картеру маховик
Отражатель ФГОТа с сеткой СБ
Крестовина 5320-3422039
Головка соединительная М16 к-т
Щетка по металлу дер.рук.6-рядная
ПВС3*2,5
ПВС 3*0,75
HAMMER бур 201-116
HAMMER бур 201-107
Запор кабины левый в сборе
Запор кабины правый в сборе
Незамерзающая жидкость
КГХЛ 4*2,5
ЭКФ авт ВА 47-63 1/16А
ЭКФ шина соед. типа PIN
Комиссия за ожидание по договору факторингового обслуживания
Бендикс стартера AZF
Стремянка передняя левая
Элемент воздушного фильтра
Ободная лента 340-533
Комплект РТИ КС-45721-200,160/2
Мешок для строительного мусора
Лопата совковая, деревян черенок
Швабра для сухой уборки пола
Балконная рама 2190*2720
Окно 1430*1710
Балконная рама 4660*2720
Спальный мешок 220/70
Перчатки "Нейп Пол-Ч"
Подогреватель предпусковой дизельный
Провод ПВС 3*2,5
Кабель RG 6
Бокс встраив.54 мод прозр.
Коробка распр.скр.пр.
Коробка уст.скр/пр КУ 1101 ф.68*42
Дюбель -хомут ДХК-25
Дюбель-хомут 6*14 черный
Набор буров по бетону ,5-6*110,6-8-10*160мм
Гильза
Выключатель бесконтактный
Стремянка стальная
Провод ПВС 3*1,5 Б
Генератор 13223771 28В 60А МАЗ
Реле интегральное Я-120М1
Лента щетки стеклоочистителя в бухте (силиконграфитовая)
Датчик ВБ 2А.18М.53.5.3
Видеорегистратор .CamShel DVR 220
Контакт АХ-385/2 Gargenгнездовой серии 6.3 (с фиксацией)
Механизм подъёма кабины
900.000.2400.158Манжета ступицы
Манжета с пружиной 120х150х12  Евро Fiat Renauit Truсks С8002714 войл TTS EXCELLENT CHOICE ДЛЯ КОМПЛ
Прокладка картера маховика 740.1002314-10 ДЛЯ КОМПЛ.!!!
Картридж-фильтр на осушитель "FEBI
ремень 8РК1675 Евро -5
Коробка раздаточная 65111 в сборе
Стартер 6520 Евро-2 мал. 3 отверстия с реле
Прокладка полуоси бумага
Сигнал  заднего хода (внешний) улучшенный
Колонка портативная
Принтер МФУ Brother
Лизинговый платеж за финансирование сделки
Аренда имущества
Лампа накаливания основного света
КАМАЗ 53504-50 (09525)
Полуприцеп бортовой УСТ 94651L(161/19)
Кресло руководителя
Автокомпонент 6РК1235
6РК1240Деталь
Комплект втулки башмака балансира
Гайка башмака
Хомут бака
Клавишный выключатель КАМАЗ
Штуцер топливный
Рем.к-т корзины сцепления
Рассеиватель
Шнур ремонтный
Резонатор АК
Кофемашина Philips
Принтер МФУ Ricoh SP C360SNw
Лоток для бумаг
Картотека для трудовых книжек
Папка файловая
Скрепки КОМУС
Вешалка ВР
Шкаф для бумаг металлический
Предварительная оплата по договору №13026-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Услуга по финансовой аренде (лизингу) за 2021по договору 14518-ОМС-18-Л  от 09.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 14518-ОМС-18-Л от 09.01.2019  2019г.
Услуга по финансовой аренде (лизингу) за Июль 2019 по договору 08590-ОМС-18-Л  от 18.09.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 08590-ОМС-18-Л от 18.09.2018
Предварительная оплата по договору №13025-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Услуга по финансовой аренде (лизингу)  по договору 01114-ОМС-19-Л  от 16.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 01114-ОМС-19-Л от 16.01.2019
Услуга по финансовой аренде (лизингу) за Июль 2019 по договору 08589-ОМС-18-Л  от 18.09.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 08589-ОМС-18-Л от 18.09.2018 за август 2019
Предварительная оплата по договору №01113-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №01112-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №01255-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №13022-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №10698-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №14519-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №14518-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №13020-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №00261-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №08589-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №09525-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №08590-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №12736-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №13024-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №13021-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №14517-ОМС-18-Л  за услуги финансовой аренды(лизинга)
Предварительная оплата по договору №01114-ОМС-19-Л  за услуги финансовой аренды(лизинга)
Услуга по финансовой аренде (лизингу) за  2019 по договору 01255-ОМС-19-Л  от 11.02.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 01255-ОМС-19-Л от 11.02.2019 за  2019
Услуга по финансовой аренде (лизингу)  по договору 01112-ОМС-19-Л  от 16.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 01112-ОМС-19-Л от 16.01.2019
Услуга по финансовой аренде (лизингу)  по договору 13020-ОМС-18-Л  от 05.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13020-ОМС-18-Л от 05.12.2018
Услуга по финансовой аренде (лизингу)  по договору 13021-ОМС-18-Л  от 05.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13021-ОМС-18-Л от 05.12.2018
Услуга по финансовой аренде (лизингу)  по договору 13022-ОМС-18-Л  от 05.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13022-ОМС-18-Л от 05.12.2018
Услуга по финансовой аренде (лизингу)  по договору 10698-ОМС-18-Л  от 23.10.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 10698-ОМС-18-Л от 23.10.2018
Услуга по финансовой аренде (лизингу) по договору 01113-ОМС-19-Л  от 16.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 01113-ОМС-19-Л от 16.01.2019
Услуга по финансовой аренде (лизингу)  по договору 13024-ОМС-18-Л  от 04.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13024-ОМС-18-Л от 04.12.2018
Услуга по финансовой аренде (лизингу) по договору 00261-ОМС-19-Л  от 21.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 00261-ОМС-19-Л от 21.01.2019
Услуга по финансовой аренде (лизингу)  по дог-ру лизинга
Услуга по финансовой аренде (лизингу)  по договору 13026-ОМС-18-Л  от 04.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13026-ОМС-18-Л от 04.12.2018
Услуга по финансовой аренде (лизингу) по договору 14517-ОМС-18-Л  от 09.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 14517-ОМС-18-Л от 09.01.2019
Услуга по финансовой аренде (лизингу) по договору 14519-ОМС-18-Л  от 09.01.2019 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 14519-ОМС-18-Л от 09.01.2019 за Июль 2019
Услуга по финансовой аренде (лизингу) по договору 12736-ОМС-18-Л  от 30.11.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 12736-ОМС-18-Л от 30.11.2018
Услуга по финансовой аренде (лизингу)  по договору 13025-ОМС-18-Л  от 04.12.2018 (зачет
Услуги финансовой аренды (лизинга) по договору лизинга № 13025-ОМС-18-Л от 04.12.2018
LUX Желоб водосточный (Шоколад)
Набор термоусадочных трубок Колор 64
BWU53RLX004 Relax бордюр67*500*7,5 (12)
Кольцо глушителя
Предоставление сервиса
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.48(2690)
Костюм "Метеор"р.68-70
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.47 (2690)
Костюм "Метеор"р.56-58 зимний
Золотник камеры набор
Фонарь габаритный контур. бел.  красн. ГФ3.4-00/01
Зеркало заднего вида для а/м КАМАЗ  360*180 БЕЗ ЭЛ. ОБОГР.
Фонарь зад. КАМАЗ лев. с подсветкой  8512.3716-02
Тяга сошки 6520-3414010 ПАО Камаз
Доступ к Базе данных с возможностью просмотра контактной информации соискателя и публикациями ваканс
Клещи для зажима контактов
Костюм мужской "Легенда эконом" летний
Гайка М10 с/к
Гайка М 20*1,5 ушка рессоры КАМАЗ 853528
Прокладка для а/м Камаз дв. к-т 39 шт
Шпилька М20*1,5*28*45 рычага верх для а/м КАМАЗ 853306
Гайка М33*1,5 5*20 реакт штанги  КАМАЗ под шплинт  55111-2919032
Прокладка КАМАЗ ГБЦ 740.30-1003213-ВФ МЕТ+СИЛ
Гайка М14*1,5*17 самоконтр. 251648
Патрубок турбокомпрессора КАМАЗ Евро д50*70 7406-1118276-01 БРТ
Прокладка для а/м КАМАЗ турбокомпрессора ЕВРО квадрат  7403-1118189
Прокладка для а/м КАМАЗ патрубка коробки термостата 7406-1303214
Покладка ЯМЗ термостата 658-1306054-01С
РК КАМАЗ колец форсунки  33-1112000-01
Турбокомпрессор для а/м КАМАЗ Евро 3,4 прав ТКР -7С6М 740.60-1118012
Рычаг КАМАЗ верхний
Кернер АВТОМ
Набор экстрактов М3-М26 (8 шт комплект )
LM Motorbike 4T Street 15W-50 масло моторное
Сушильная машина
Корзина для сушки
Стиральная машина White Edeitision
Динамометрический ключ 1/2
Шприц рычажно-плунжерный 500мл
LUX Хомут универсальный (Шоколад)
Подушка переднего кронштейна кабины
Запчасти ООО «МЕТЕОР»
Запчасти ООО АБСОЛЮТ
Запчасти ООО АВИОР
Запчасти ООО АВРОРА
Запчасти ООО АВТОГИД
Запчасти ООО АВТОДОМ
Запчасти ООО АВТОКОД
Запчасти ООО АВТО-ПРАВО
Запчасти ООО АВТОРАСХОД
Запчасти ООО АГАТ
Запчасти ООО АГРОПРОМТРАНС
Запчасти ООО АГРОСЕЛЬХОЗСНАБ
Запчасти ООО АДВЕНТУМ
Запчасти ООО АЕК
Запчасти ООО АЗБУКА ВКУСА
Запчасти ООО АИСТ
Запчасти ООО АЙДИА
Запчасти ООО АЙЛЕНД
Запчасти ООО АЙЛЯНС
Запчасти ООО АЙ-ТРЕЙДИНГ
Запчасти ООО АКАМАР
Запчасти ООО АКТАР
Запчасти ООО АЛЬТАИС
Запчасти ООО АЛЬТЕРА
Запчасти ООО АЛЬФА
Запчасти ООО АЛЬФАОПТ
Запчасти ООО АЛЬЯНС
Запчасти ООО АНТРАЦИТ
Запчасти ООО АНТУРАЖ
Запчасти ООО АРГУС
Запчасти ООО АРКТЕХ
Запчасти ООО АРМА-СТАР
Запчасти ООО АРТЕЛАЛ
Запчасти ООО АРТОЛИТ
Запчасти ООО АСКОР СПБ
Запчасти ООО АСМИК
Запчасти ООО АСТРА
Запчасти ООО АТЛАНТА
Запчасти ООО АТЛАС ПРОДЖЕКТ
Запчасти ООО АТМОСФЕРА
Запчасти ООО БАГИРА
Запчасти ООО БАМБОЛБИ
Запчасти ООО БАСТИОН
Запчасти ООО БЕРЛОГАКОМ
Запчасти ООО БИЛДФОРС
Запчасти ООО БРАМА
Запчасти ООО БРИГСФЕРА
Запчасти ООО ВАВИЛОН
Запчасти ООО ВЕБРА
Запчасти ООО ВЕЛТОН
Запчасти ООО ВЕНЕРА
Запчасти ООО ВЕРДИ+
Запчасти ООО ВЕТА
Запчасти ООО ВИЕРА
Запчасти ООО ВИЗАНТИЙ
Запчасти ООО ВИРАЖ
Запчасти ООО ВИТАМИНС
Запчасти ООО ВОШИНГО
Запчасти ООО ВОЯЖ-ГРУПП
Запчасти ООО ВУДСЕЛЛ
Запчасти ООО ВЭКС
Запчасти ООО ГЕБОЛЕНТ
Запчасти ООО ГЕЛИОН
Запчасти ООО ГЛОБТРАСТ
Запчасти ООО ГОНВЕД
Запчасти ООО ГРАД
Запчасти ООО ГРАНДФОРД
Запчасти ООО ГРАЦИЯ
Запчасти ООО ГРЕЙС
Запчасти ООО ГРИНЛАЙТ
Запчасти ООО ГРОНК
Запчасти ООО ДИНА
Запчасти ООО ДОРТ
Запчасти ООО ДРАЙВ
Запчасти ООО ДРИМСТРОЙ
Запчасти ООО ДЭРИАН
Запчасти ООО ЗЕЛЕНЫЕ КВАРТАЛЫ
Запчасти ООО ИМПУЛЬС
Запчасти ООО ИНЖ-ТЕХ-ПРОЕКТ
Запчасти ООО ИНТЕГРАЛ-СТРОЙ
Запчасти ООО ИНТЕР-ДОМ
Запчасти ООО ИНТЕРСОЛВ
Запчасти ООО ИНТЕХ
Запчасти ООО ИРБИС
Запчасти ООО ИРВИ
Запчасти ООО КАРА ПРЕМИУМ
Запчасти ООО КАСКАД
Запчасти ООО КАСТЕЛИЯ
Запчасти ООО КАТ
Запчасти ООО КВАРТ
Запчасти ООО КЕНТЕК
Запчасти ООО КИБЕРМЭН
Запчасти ООО КИПАРТОРГ
Запчасти ООО КИРИАН
Запчасти ООО КИРОНЬ
Запчасти ООО КЛАЙМЕНТ
Запчасти ООО КОММУТАЙТ
Запчасти ООО КОМПЛАТ
Запчасти ООО КОНВИ-СТРОЙ
Запчасти ООО КОНКОРД
Запчасти ООО КОНСУЛ
Запчасти ООО КОНТРАСТРОЙ
Запчасти ООО КОНТУРКОМ
Запчасти ООО КОНФАЭЛЬ
Запчасти ООО КОНЦЕПТ
Запчасти ООО КОНЦЕРН
Запчасти ООО КОСМО
Запчасти ООО КСС
Запчасти ООО ЛАБАЗ
Запчасти ООО ЛАБИРИНТ
Запчасти ООО ЛАУРА
Запчасти ООО ЛЕВАДА
Запчасти ООО ЛЕМОН
Запчасти ООО ЛИБЕРТИ
Запчасти ООО ЛИГАТОРГ
Запчасти ООО ЛИДЕРСЕРВИС
Запчасти ООО ЛИКА-ВИТА
Запчасти ООО ЛИНКОЛЬН
Запчасти ООО ЛОТУС
Запчасти ООО ЛУВР
Запчасти ООО ЛЮКС ТОРГ
Запчасти ООО ЛЯМОРЕН
Запчасти ООО МАКРЕНС
Запчасти ООО МЕДИАКОНСАЛТ
Запчасти ООО МЕЖТОРГДЕВЕЛОПМЕНТ
Запчасти ООО МЕРЦ
Запчасти ООО МЕТАЛЛ СК
Запчасти ООО МИГЛОГИСТ
Запчасти ООО МИЛЛЕНИУМ
Запчасти ООО МИРИАН
Запчасти ООО МОДУЛЬСТРОЙ
Запчасти ООО МОНТАЖ-ВЛГ
Запчасти ООО МОНТАЖНИК
Запчасти ООО МОНТАНА
Запчасти ООО МОСКВА СТРОЙ
Запчасти ООО НАНТ
Запчасти ООО НАШ ПРОДУКТ
Запчасти ООО НАШЕ ДЕЛО
Запчасти ООО НЕОЛЕН
Запчасти ООО НЕПТУН
Запчасти ООО НИКЛО-ПРО
Запчасти ООО НОРДИКТЕХ
Запчасти ООО ОЛИМП 2
Запчасти ООО ОЛЬВЕКС
Запчасти ООО ОНИКС
Запчасти ООО ОПТИМА
Запчасти ООО ПАЛЕРМО
Запчасти ООО ПАЛЬМИРА
Запчасти ООО ПЕРИТОРГ
Запчасти ООО ПРАВО
Запчасти ООО ПРАЙМ
Запчасти ООО ПРОМЕТЕЙ
Запчасти ООО ПРОМО ТРЕЙД
Запчасти ООО ПРОМСТРОЙТОРГ
Запчасти ООО ПРОМЭКСПЕРТ
Запчасти ООО ПРОСТОР
Запчасти ООО РАЙКЕР
Запчасти ООО РЕГГИ
Запчасти ООО РЕГИОНАЛЬНАЯ УБОРОЧНАЯ КОМПАНИЯ
Запчасти ООО РЕМСЕРВИС
Запчасти ООО РЕСУРС
Запчасти ООО РИБС-ТОРГ
Запчасти ООО РОМЕРО
Запчасти ООО РОНТУР
Запчасти ООО РОСТСТРОЙИНВЕСТ
Запчасти ООО РУБИКОН
Запчасти ООО САРДИНИЯ
Запчасти ООО САРЭКС
Запчасти ООО СЕЛЕКТМАШ
Запчасти ООО СИЦИАЛСТАР
Запчасти ООО СК-ПАРУС
Запчасти ООО С-ЛИНК
Запчасти ООО СМУРФИК
Запчасти ООО СОЗВЕЗДИЕ
Запчасти ООО СОКОЛ
Запчасти ООО СПЕЦИАЛИСТ
Запчасти ООО СТЕКЛО
Запчасти ООО СТИНГЕР
Запчасти ООО СТОПКАДР
Запчасти ООО СТРАЙК
Запчасти ООО СТРОЙ СИТИ
Запчасти ООО СТРОЙБИЗНЕС
Запчасти ООО СТРОЙ-ИНВЕСТ
Запчасти ООО СТРОЙИНДУСТРИЯ
Запчасти ООО СТРОЙКА ПО
Запчасти ООО СТРОЙМАРКЕТ
Запчасти ООО СТРОЙРЕСУРС
Запчасти ООО СТРОЙСИТИ
Запчасти ООО ТАТАР БАЙРАМ
Запчасти ООО ТД ГРАНДКОМ
Запчасти ООО ТЕХ ПРОГРЕСС
Запчасти ООО ТЕХМОНТАЖ
Запчасти ООО ТЕХНОСТЕР
Запчасти ООО ТРАНЗИТ ГРУПП
Запчасти ООО ТРАНС-СТРОЙ
Запчасти ООО ТРАФТ
Запчасти ООО ТРОИ
Запчасти ООО ФАКЕЛ
Запчасти ООО ФОРМАТ
Запчасти ООО ФОРТИС
Запчасти ООО ФРЕГАТ
Запчасти ООО ФРЭШ
Запчасти ООО ФУТУРАТРЕЙД
Запчасти ООО ХАРИС
Запчасти ООО ЭВИЛОН
Запчасти ООО ЭКСПЕДИТОР
Запчасти ООО ЭКСПРЕСС ЛАЙН
Запчасти ООО ЭЛЕКТРОСБЫТ
Запчасти ООО ЭЛИТСЕРВИС
Запчасти ООО ЭЛПИССНАБ
Запчасти ООО ЭЛЬБА
Запчасти ООО ЭЛЬБРУС
Запчасти ООО ЭНЕРГОАКТИВ
Запчасти ООО ЭНМИРА
Запчасти ООО ЭФФЕКТ
Запчасти ООО ЮВЕНТА
Запчасти ООО ЮНИМАКС
Запчасти ООО ЮНИТСТРОЙ
Запчасти ЭСКУЛАП
Держатель предохранителя флажкового
Костюм "Балтика"
Смартфон Apple iPhone Xr 6,1
Пластина соединительная
LUX Труба водосточная (Шоколад)
Клапан ФТОФ
Болт М18*280 крепления пальца р/ш
Костюм "Мастер" утепленный с п/к (т.синий, тк.Оксфорд) (2000) (р.52-54/5)
Камера тормозная передняя  (тип 24) (КЗТАА)
Сиденье водителя Евро
Канал круглый
Планка примыкания
Визитные карточки
Ручка
Блокнот А5
Блоки для записей 90*90мм
Командировочные расходы
Комплекс аппаратно-программный Z4(Губкин)
Транспортные услуги согласно договора №2152924/0621Д от 30.07.2024г.
Ручка шариковая ATTACHE Оптима 0,7 мм синий маслн. основа
Ручка шариковая CORVINA 51 Classic синий 1,0 мм Италия
Резинка универсальная 100 гр. диам. 60 мм., цвет ассорти
Клей - карандаш 40 гр
Папка файл - вкладыш 100 шт
Болт 10*120
Брызговик задний 570*240мм
Зеркало полусфера стандарт с подогрева
Изолента 19мм*20м черная
Костюм зимний Труженик - Ультра
Шапка-ушанка АНТИФОРСТ  Р.62
Сапоги  6218ТТС ВММП Р.42
Костюм зимний Труженик - Ультра р.44-46/3
Перчатки утепленные Винтерле
Очки защитные Инфинити
Клей активатор РОССВИК 340 гр./250 мл. с кистью
Лента битум. герм. серебр.3*0,1м
Дутики ЭВА мужские на шнуровке с чулком
Крышка на сепар 2000/10 30553
Обои
Фотообои
Ролик направляющий ремня генератора без бортика
Тара деревянная
Поддон
Портландцемент Цем
Бетон М 300
Превышение норм времени разгрузки
Запчасти ООО ДОЛОРЕС
Запчасти ООО ИНЯ-ЗАПАД
Запчасти ООО МЕДВЕДЬ
Запчасти ООО ЛЕГАМАКС
Запчасти ООО МАНТАНО
Запчасти ООО «ОЛИМА»
Запчасти ООО ПЕРВЫЙ ОПТ
Запчасти ООО ПОЛЕНТА
Запчасти ООО ПСБСПАРТА
Запчасти ООО Т-СЕРВИС
Запчасти ООО ХАМЕЛЕОН
Запчасти ООО АЛЬЯНС ПРОДУКТ
Запчасти ООО ВАЛЕНТА
Запчасти ООО ВЕРТИКАЛЬ
Запчасти ООО ВОРОН
Запчасти ООО ГИКС КЛАБ
Запчасти ООО КРАУН
Запчасти ООО ЛЮДМИЛА
Запчасти ООО ОМЕГА
Запчасти ООО ПАНДОРА
Запчасти ООО ПОТОК БЕСКОНЕЧНОСТЬ
Запчасти ООО ПРЕЛЮДИЯ
Запчасти ООО СВИФТЕН
Запчасти ООО СТАРТПЛЮС
Запчасти ООО ТАНЗАНИТ
Запчасти ООО УДАРНИК
Запчасти ООО СЕВЕР
Запчасти ООО ФИРМААВАНГАРДСТРОЙ
Запчасти ООО ОРБИТА
Запчасти ООО ДОР-СЕЙЛ
Запчасти ООО ПРОМО
Запчасти ООО АЛЬЯНС 7703
Запчасти ООО ФЛЕЙТ
Запчасти ООО АТЛАНТ-МИН
Запчасти ООО АЯКС
Запчасти ООО БАР-С
Запчасти ООО ВИНДЕКС
Запчасти ООО КАРЬЕРА+
Запчасти ООО КАМА
Запчасти ООО МИРА
Запчасти ООО КЛЕВЕР
Запчасти ООО ЛИДЕР КО
Запчасти ООО СТРАНДИС
Запчасти ООО МЕДИАПРО
Запчасти ООО ЭРГО СТРОЙ ЮОН
Запчасти ООО МЕЛИСАНДРА-М
Запчасти ООО АНДАЛ
Запчасти ООО МИТРА
Запчасти ООО БЛИЦ
Запчасти ООО ЧБ УСЛУГА
Запчасти ООО БРИГАДИР
Запчасти ООО ШТРАУС-АРБАЙТ
Запчасти ООО ГЕОЛАЙТ
Запчасти ООО ТАРИС
Запчасти ООО ГОРИЗОНТ
Запчасти ООО ТК ПРОМЕС
Запчасти ООО АРТМАРКЕТ
Запчасти ООО «ВЕРНИС»
Запчасти ООО ЦЕНГЕЛЬМС
Запчасти ООО «ЛАБИРИНТ»
Запчасти ООО ФЬЮРИ-ДЕЙ
Запчасти ООО ОСТА
Запчасти ООО ФЕЛИКС
Запчасти ООО БАЛТИМОР
Запчасти ООО ПАНОРАМА
Запчасти ООО КАЛИПС
Запчасти ООО ПАРМА
Запчасти ООО РЕКЛАМНАЯ ГАЛЕРЕЯ
Запчасти ООО РОМУЛ
Запчасти ООО СТРОЙЕВРОГРУПП
Запчасти ООО СТРОЙПРОЕКТ
Запчасти ООО БИЗНЕС КЛАСС
Запчасти ОООТРАНССТРОЙ
Запчасти ООО ВИАНА
Запчасти ООО ЭКО-СМАРТ
Запчасти ООО СТРОЙ ВЕКТОР
Запчасти ООО ПРРОЛАЙН.КОМ
Запчасти ООО МАГНИТ
Запчасти ООО СПЕКТРПЛЮС
Запчасти ООО МПИТ
Запчасти ООО МОЗАИКА
Запчасти ООО ПЕГАС 17
Запчасти ООО ПРЕМЬЕР-СК
Запчасти ООО РЕГИОН
Запчасти ООО СОФТКОМ
Запчасти ООО ТОП
Запчасти ООО ФРАЙМЕКС
Запчасти ООО ВИРА-ТОРГ
Запчасти ООО ГЕФЕСТСТРОЙ
Запчасти ООО ДЖОССЕН
Запчасти ООО ДИАЛ-МСК
Запчасти ООО ИНРАЙТ
Запчасти ООО КВИ-СЕРВИС
Запчасти ООО ЛАНДИС
Запчасти ООО ЛОФТ МЕЙКЕР
Запчасти ООО ОКТАВИАН
Запчасти ООО ОЛИМПУС
Запчасти ООО ОМИКРОН
Запчасти ООО ОРЛОФФ
Запчасти ООО ПЕГАС
Запчасти ООО СЕЛТИК ЛИМИТ
Запчасти ООО СПК «ПЕРСПЕКТИВА»
Запчасти ООО ТАБЕРНАМ
Запчасти ООО ТАВРИДА
Запчасти ООО ТРАНССТРОЙСЕРВИС
Запчасти ООО УНО ГРУПП
Запчасти ООО УРСУЛА
Подшипник 7310А
Подшипник 7515(32215)
Дифференциал 4320БУ-2403010-04 заднего моста (49 зуб.) под блокировку
Прокладка картера 55571-2402142 (15отв.,паронит)
Рем к-т паронит прокладок 04-02-311 на редукто
Стакан подшипника 375-2402124
Механизм поворота КС-3577 28000-1
Блок управления подогревателем 88.3763.000.
Эл. подогреватель "СЕВЕРС" ПБН-МЗ (3,0 кВт)
Электроподогреватель "Альянс" 3,0 квт МАЗ
Амортизатор Урал, МАЗ, Камаз-6520 (325/500) БААЗ 15.2905006-11
Втулка амортизатора Камаз, МАЗ 53212-2905486
ВК-860 массы электрический Камаз 24В
Цилиндр сцепления главный Камаз  5320-1602510-10
Жидкость тормозная "Росдот-4 Роса" (910 гр.)
Шестерня ведущая цилиндричесая 12 зуб. Урал н/о 4320Х-2402110
Энергоаккумулятор Камаз тип 24
Компрессор 1-но цилиндровый Камаз (Ижевск)53205-3509015-02
ЭФОВ Е-Камаз 7405-1109560
Хомут GBS 101/25
Патрубок воздушного фильтра Е-Камаз 53205-1109375
Фильтр влагоотделителя М39/136/166
Антифриз Runway (для пневмотормозов 1л. RW1073
Датчик температуры на подогреватель 15.8106-15 422.3828
Форсунка ПЖД
Лампа 12/21 1-о конт. NARVA
Гайка М10*1,25 8.0 простая
Болт М 10*35*1,25 карданного вала КАМАЗ
Шайба 10*25 кронштейна растяжки
Гровер 10
Разъем /круглый усил./х10
Клемма АКБ /грузовые/
Гайка 3/8
Гровер 8
Гайка М8 8.0 простая
Гайка М6 8.0 простая
Изолента Терминатор  черная 20м огнеупорная
Трубка пластик ф 2/4
Разъем /круглый усил./х12
Клапан 951111041819001
Клапан разгрузочный для D16 часть клапана 915044502=951040703
Пластырь кордовый 115*145мм. 3 сл. (уп./10 шт.)
PWU09DLM2 ПАННО ИЗ 2 ПЛИТОК Relax 500*747*7.5(3)
Ведение бухучета
Запчасти
Выключатель концевой ВМ1.20-В2С5
Прокладка патрубка объединительного
256706 подшипник ступ.зад.2108   NB722 HOLA РФ
Фонарь габаритный LED (Е-206А, 24V, 4-светодиода, L=160мм) "CARMOS" CS-0115
Фонарь ОНЗ 00-05 (корпус красный,  м/о 72мм, М6) подствеки номера
Гвоздь строительный 5,0*150 уп. 5 кг
Латки камерные круглые Ф102ММ (уп./20шт.)
Лампа 24V 21W
Плитка напольная Argenta
Плитка наcтенная Argenta
Плитка Icberg
Колодки тормозные передние /04465-60240/
Керамическая паста
Жидкость медная  паста
MADFIL
Фильтр салона CUK1919
Щетка гибридная пасс
Щетка гибридная
Атокомпонент
Ботинки юфть/кордура Корвет
Костюм "СИРИУС-РОДОС"
Очки
Перчатки из спилка без подкладки
Полуботинки "SAVEL-Универсал" р.43
Полуботинки серия Walker р.42
Ботинки Альтер р.41/42/44
Сапоги "Вектор" р.42
Ботинки "Форвард-Эконом" р.41/44
Ботинки "Форвард-Эконом" р.41-44
Полуботинки с перфорацией "SAVEL-FootWear" р.41
Полуботинки Альтер МП-МС (41)
Крышка АКБ пластмас. 53205-3703158 (молоточки)
Домкрат 25тн. ДГ25-3913010-10
Информационно-консультационные услуги по адаптации, модификации, разработке, тестированию, сопровожд
Оформление документов
Кран 3-х ходовой D3 3/4 G
Шайба ф 8х25
Гайка 8х1,25 крепления двигателя
Болт М08х1,25х20 колеса ведущ. гидромуфты
Шайба гроверная 8
Болт М08х1,5
Форсунка (инжектор) 5340.1112010
Гидрораспределитель ГР2-3-1-24
Злектролит
Рассеиватель фонаря заднего 8502.3716-200
Хомут монтаж. пласт. (250х7,2мм) (многораз)
Антигель для диз. топлива (Жидкость "И-М") OIL RIGHT 1л (2908)
Антифриз для пневмотормозов Реак/GREENCAR (1л)
Кусачки боковые 160мм
Муфта разрывная M22х1,5 пневматическая н/о (с переходником на М16)
Костюм утепленный Альтаир 48-50 170-176
Ботинки кожаные зимние DOG Строитель А-112 КП шерст. мех ПУ/нитрил 42
Радиатор КамАЗ отопителя (4-х яд.) ШААЗ 5320-8101060-04
Радиатор КамАЗ алюмин. (3-х рядн.) ЕВРО 5 ШААЗ 4326А-1301010
Привод ТНВД 740-1000450 КамАЗ
Рукав III-12-2,0 ГОСТ 9356-75
Фланец задний 740-1029270
Панель зад.части крыла пр.43105-8403020
50306 подшипник втор.вала КПП (опора перед.) 2101 РФ
Фиксатор резьбы демантируемый 10мл.9924 (2402)
Ремонтное соединение 18мм (10714040/120214/0006299/3)
Болт М18х55 1-59844-219 опоры держ. запас. колеса КАМАЗ
Фитинг трубок прямой d M10 металл CR-117
Фитинг угловой М16*(М16вн) Camozzi
Фитинг (прям.) 12хМ16 резьба
Грунт для орхидей MG 6,5л
Коврик д/ванны 60*100
Комплект картриджей для кувшина А5 2шт аквафор
Контейнер 1,4л
Контейнер 1,1л
Контейнер 1,6л
Ложка с прорезью 32*8см
Лоток д/столовых приборов 385*485мм
PORSHE MACAN
Кран автомобильный КС-55732 (2586988-ФЛ/ОМС-21)
Мох сфагновый 2л
Нож универсальный
Ножницы кухонные
Овощечистка
Снегоболотоход Kawasaki
Решетка д/раковины
Рукавица термостойая, силикон
Сушка д/посуды
Фильтр кувшин Аквафор 4,2л
Шторка д/ванной
Кулак шарнира левый 53228-2304065 ОАО Камаз
Гайка для шланга подкачки (НН-0352)
Блок дозировочный ТНВД Камаз Е4 740.70-280  740.75-440 (0928400844)
Манжета с пружиной силиконовая автомобильная 45*60*7 7406.111242 ТТС
Металлорукав 000.4859.11.000-38-1000
Рем. к-т для крепления компрессора к картеру маховик СТР 53205-3509 100РК
Регулятор напряжения 4542.3771.060
Рем. к-т головки блока двигателя (с прокладкой 740.30-1003 008-25 РК) 2 поз
Масло XPS 4 stroke synthetic winter 0W40 946 ml
Ремень вариатора 417300383
Синтетическая смазка
Плитка темная Картье сер
Энергоаккумулятор 24/30 шток 320 мм.
Втулка балансира 5320-2918074 (бронзовая) (Покупать только Альтернативу)
Оказание услуг по проведению компьютерного тестирования психофизиологических профессионально значимы
Болт М12*65*1,25
Гайка М14*1,5 ведомой шестерни маслонасоса
Трубка медная ф8
Болт М12*50*1,25 8.8 11708
Гайка М10*1,5 19492
Палец РШ ЕВРО 5511 2919026
Гайка М33*1,5 вала зад. моста 853522
Индикатор
Зажим 3мм для стальных канатов 70350
Зажим 4мм 70382
Шайба 16,4*35*8
Зажим 10мм для стальных канатов 70355
Шланг подкачки 6м с быстросъемом
Фильтр масляный 7405 ЕВРО-1 7405 1012040
Прокладки заднего моста 5320 2400000
Гайка М20 ступицы 2108, 21214
Подушка ДВС передней опоры 53205 1001020
Шланг подкачки в оплетке 43118-3124186 (19см)
Трубка слива масла ТКР ДМ021155
Прокладка турбокомпрессора ДМ018001
Кольцо 019-024-30
Р/к подкачки колеса 620-3124000
Тяга рулевая ЕВРО ДМ019918
Шланг гибкий систмы подкачки шин
Кулак шарнира 4310-2304066
Сошка механизма рул. управления 4310-3401090
Болт М10х1х50
Гайка М10х1
Амортизатор 005120
Переходник (БРС) Рапид Мама-Ёлочка
Мембрана гидроизоляционная ветрозащитная
Ендова Pintari
Рк башмака балансира
Щётка смётка для снега со скребком
Лента конвеерная
Картридж-фильтр на осушиель "Кnorr-Bremse"
Фонарь маркерный желтый (диодный) с катафотом
Гайка М8 с/к
Съемник масляного фильтра (ременной 150мм)
Втулка цапфы ООО Фторпласт
Втулка шаровой опоры ООО Фторпласт
Кольцо упорное цапфы в сборе
Кулак шарнира внутренний левый СРЕДНИЙ
Кулак шарнира наружний КОРОТКИЙ
Кулак шарнира наружный КОРОТКИЙ
Р/к системы подкачки (Ростар)
Смазка Литол-24 Люкс Центр-Ойл 21 кг.
Диаграмная лента для контрольных устройств (тахографов)
Монтаж и пуско-наладка
Вал отбора мощности ЕВРО-2 в сборе
Вал привода агрегатов Евро-2
Манжета гидромуфты (100*125*12) красная
Полумуфта отбора мощности
Прокладки гидромуфты
Тяга реактивная привода КПП-154
Антифриз зеленый G-11, (185,53л.)
Болт М6х20 (планки масляный радиатор
Болт М8х30 (система охлаждения двигателя)
Щиток подножки правый 6520
Щиток подножки спаренный правый 6520
Щиток подножки правый 65115 (Рейсталинговый)
Подушка переднего кронштейна кабины (нижняя)
Подушка переднего кронштейна кабины(верхняя)
Элемент ВФ Евро 3 (внутренний / предохранительный) 5460/6460
Прокладко полуоси ЕВРО (паронит)(12)
Фитинг соединительный для трубок Ф5 мм (прямой)
Прокладка выпускного коллектора (перфорированная)
Фитинг соединительный для трубок Ф7 мм (прямой)
Отопитель воздушный "Планар-4Д-24"(фен) на дизеле 3 кВт
Ботинки Черный Медведь (повседневные) нат. кожа нат. мех. Work&Life Wear (р.44)
Ботинки "Корвет", шерстяной  мех. МП (р.43)
Костюм "Родос" мужской: куртка, брюки (св. коричневый с т.-коричневый) тк. Родос-Томбой (р.52-54/5)
Гайка М20*1,5 8.0 рулевой сошки ВАЗ2101
Болт М20-160*1,5 8.8 башмака балансира
Гайка М16*1,5 8.0 с нейлоновым кольцом
Болт М16*65*1,5 буфера  зад. рессоры
Бачок омывателя УАЗ Патриот /под 1 мотор/
Ремень 1235 генератора УАЗ Патриот с Гур 2008 г.в.
Тюбинг д7
Стяжка груза 6м
Стяжка груза 8м
Шпилька М16**45*1,5
Антифриз AGA зеленый 10 кг.
Антифриз для пневмо тормозов (1л) ASTROHIM (1/12)
Герметик системы  охлаждения (д/комерч. трансп.) 444мл
Коврик пола передний из 3-х
Крестовина рулевого кардана в сборе
Крышка топливного бака полуоборотная (металл без ключа)
Накладка педали
Насос подъема кабины и запасного колеса
Рк ФГОМ ЕВРО (Строймаш)
Стартер Евро 2,3
ТННД ручной ЯЗДА
ТННД чугунный без помпы
Тормозная жидкость "Дот-4" (910г.)
Хомут пластиковый 4*250 мм
Чехол на сидень Камаз Евро н/о (3высок.) (гобелен)
Штуцер топливный М16Х1,5 под быстросъм
Кнопка автопоезда Евро
Личинка замка двери
Провод ПВАМ 2,5 красный
Сигнал заднего хода Резвун большой 12/24В
Стяжка груза 10 м*50мм (8-10т) Тропик
Трубка гофрированная наружный Д=12 мм (200 метров)
Датчик т и перегрева 14ТСС-10
Зеркало V8 сфера с подогревом  (195*410)
Ключ - съемник отстойника
Ключ комбинированный 14мм НИЗ
Ключ комбинированный 17мм НИЗ
Манжета  (70х92х13-18,5) хвостовика реверсивная  SKT047876-V
Фланец заднего моста
Элемент воздушного фильтра Евро-5 (наружний+внутренний)
Болт М12х1,25х40 кардана
Гайка М33Х1,5 853538
Болт М10Х1,25Х40 крепления кроншт.
Гайка М10*1,25 стоп. креп. рессор. кабины КАМАЗ
Болт М16х1,5х42 кардана в/сб.
Рукав 10х18,5-1,6 ГОСТ 10362-76
Герметик - прокладка /(65гр) бело-синий КЗМХ
Вал карданный У53205-2201011-10(709мм)
Фланец 14-1701240
Кран управления давлением 11.3122009-02
Провод АКБ вкючения массы наконечник медный 1м 5320-3724096 (сеч.50)
Фара светодиодная OFF ROAD 1105*105мм квадратная 12V/24V 27W SKYWAY 9 диодов S07201013
Фиксатор резьбы долговременый 10 мл. 9927
Тумба выкатная №1
МФУ Broter DCP-1602R
Предохранитель  тип "Вставка плавкая" 60А, для БПР2...2.02Т,БПР4...4.03)
Кнопка освещения салона Евро
Кольцо 4057801J00
Сальник поворотной цапфы внутренний 4057901J00
Автокомплект 4852201J00
Рулевого механизма амортизатор 4861101J00
Ремень (GATES)
Ремень поликлиновый (DAYCO)
Поликлиновый ремень (DAYCO)
Автолампа Н-7 24V 70WPX26d
Фланецведущий ступицы переднего колеса
Буксир Динамический 2т разрывная/6м-9м
Буксир динамический 4т разрывная/6м-9м
Ремень стяжной 5т/4м
Ремень стяжной 1,5т/4м
Строп текстильный СТП- 1/1м лента 30мм
Манжета 57.2 *72*8 вала сошки ГУР
Манжета 100*125*12 гидромуфты пр. вр. 740-1318166
РК трубки тормозной полиамидной Dнар.=16 мм
Фиксатор резьбы 9мл разъемный
Герметик-прокладка АВТО 180г.
Манжета 22*34.5*6 углового редуктора для а/м КАМАЗ
Грунтовка д/укрепления оснований ст17
Люк Ревизор Аспирин20*30 под покраску
Наливной пол горизонт Ультра 5-60мм
Плитка мозаичная каменная 30*30*0.4см
Стяжка для пола 20-100 мм 25 кг
Вентиль угловой для полотенцесушителя  РН-РВ1/2*3/4 хром САНТИМ
Полотенцесушитель Классик 500*700 240 Вт нерж сталь
Моторедуктор стеклоочист.
Пистолет для подкачки шин, пневматический  МАТРИКС 57322
Автошины Nokian Nordman C R 16C 185/75 104/102R шип
Болт М8*1.25*35  хомут рулевой тяги
Автошины Continental Ice Contact 2 R16 215/60 99 N шип
Гайка М8*1.25 многоцелевая
Гайка М10*1.25*Н9 многоцелевая
Глушитель в сборе 4310
Искрогаситель ИГС-90
Металлорукав 5320-1203012 с тройником (гофра-омедненный)
Вилка буксирная 5490-2806077
Болт М10*1.25*100 корпуса  коренного подшипника
Болт оцинк. ДИН 933 м10*60 с гайк и шайб
Болт М10*1.25*45 крепления системы выпуска 6460
Стремянка 10 тн 53212-2912408
Сигнал заднего хода АЙПИ67 с разъемом
Бесконтактная пена
Пуско-зарядное устройство 520
Шпилька колесная 3302-3104017-п29 передний Газель
Гайка колесная Газель 3302-3101034-п29
Автолампа Н-7 24V 70W РХ 26д Диалуч ЛЧ286
Щетка от снега со скребком телескопическая 61-80 см
Болты оцинк ДИН 933 М6*20 с гайк и шайб.  8шт.
Шпилька колесная М20*1.25*87 перед 4310
Гайка М20*1.5 Н-16мм  250565-П29 многоцелевая
Щетка мет. ручная 290 5рядная ЭКОНОМ
Тяга сошки 4310
Штуцер прямой с гайкой М18*22
Крышка головки цилиндра  У-002.00.000СБ
Подогреватель с насосом северс+ 2.0 кв с установочным к-т
Галоши садовые Сардоникс
Костюм рабочий Аватар синий-василек
Куртка утепленная Иней
Сапоги из ЭВА С-032 Н Гризли
Стремянка прицепа
0 092 Т50 770_акккмклятор
Защелка замка предней панели
Картридж-фильтр на осушитель "ZTD"
Тепловая пушка электр.
LUX Наконечник  (Шоколад)
Прокладка коллектора
Предохранитель тип "Вставка плавкая" (30А, для БПР-04.07-08
Латки камерные круглые 92 мм (уп./20шт.)
Полуприцеп бортовой (1)
Полуприцеп бортовой (2)
Услуги связи
Шиномонтаж
Ботинки 6208 ТТС ВМ МП, метал. стелька, кожа, иск. кожа, нитрил, шерстин (ЗИМА)черный р.41
Компрессор автом.
Круг отрезной 125х1,2х22,23 тип 41А 54 S BF 80м/с ISO 9001 металл+нерж. сталь экстра
Мультиметр цифровой  М830В
Прикуриватель ВАЗ 2123-3725010
Пробка топливного бака полуоборотная без ключей
Пробник автомобильный 6-12-24V 120мм Спарта
Фонарь габаритный  бок. оранж.
Бачок маслонагнетательный 6,1 л.
Выключатель клавиши
Датчик температуры
Кран КАМАЗ-4310 запора воздуха  (алюминий)
Литол -24Люкс 5 кг
Прокладка КАМАЗ фланца ведущего (ПОЛУОСИ)
Реле все ТС 12В
Сальник 130*160*14,5/16 ступицы
Ступица КАМАЗ-43114 не в сборе
Фонарь задний КАМАЗ-ЕВРО, МАЗ (без провода) светодиодный левый узкий аналог
Шланг МБС Ф10 1м
Шланг УРАЛ подкачки длинный  в броне
Шланг УРАЛ подкачки длинный  в броне(гайка+гайка)
Шланг УРАЛ подкачки длинный  в броне(гайка+штуцер)
Штуцер переходной для удлинения РВД М14*1,5
Стойка д/душа с овальной мыльницей
Смеситель  LEMARK Луна  д/кух пов/излив хром
Лейка душ  3-х реж
Смеситель  LEMARK Луна  д/умыв с пов. изл., хром.
Унитаз -компакт "Бореаль" АНВП 2-Р Д
Сплит-система FTXB25C2V1B/RXB25C2V1B комплект
ТИОН БОИЗЕР 3S Special
ТИОН MAGICAIR базовая станция
Замок зажигания Е-3 с противоугон. ИЖ 2126-3704-20
Кран топливный на ПЖД 5320-1015384
Подножка дополнительна КАМАЗ
Ремень 132 8,5*80 вентиляторный
Электролит 5л (1,4) корректирующий Русойл
Вода дистилированная 4л Русойл
Манжета ТНВД ЕВРО
Провод АКБ к стартеру
Провод АКБ выкл. массы
Р/к 1-но цилиндрового компрессора синий (Строймаш)
Р/к подвески радиатора (3 наим.)
Ключ-съемник отстойника TSN
Корпус ФГОТ с усиленной подкачкой ТННД
Лампа поворота желтая
Пакет большой
Прокладка патрубка
Р/к главного цилиндра сцепления
Запчасти Лидер
Фиттинг  прямой
Видеорегистратор
Датчик сигнализатора температ. охл.жидк.
КМ Перепускной топливный клапан на рампу
Кран управления давления
Предохранитель А
Р/к  ГУРа 4310
Шайба М16*48*2 плоская (пальца амортизатора)
Запчасти Астрал
Фиксатор резьбы
Клей кровельный
Трубка 1ц.компрессора бок.
Кронштейн запора кабины левый , правый
КПБ 1,5 сп бязь цветная
Шайба пружинная 6
Колено круглое
Дизтопливо
Карта специалиста
Шланг ПГУ кривой
Шланг ПВХ d-12х16мм (масло- бензост) синий
Штуцер Д=15 быстросъемный  прямой
Шланг тормозной КАМАЗ  зад. 800мм гайка/гайка в пруж 4310-3506442
Нагнетатель воздуха отопителя  Планар -4ДМ2 24В сб. 2044-01
Наконечник шланга насоса д=6мм резьбовой (АТ)
Колпачок камеры метал. ключ  под золотник
Термостат, КАМАЗ, УАЗ-3151,3160, ГАЗ-3110, 3302 ТС-107-05/ан, Т117-05
Быстрый старт ДВС РЕАК (520 МЛ) АЭРОЗОЛЬ
Шланг перекачки топлива 1,5 м
Корпус для Preline 270/420 с высокой помпой
Штуцер под быстросъем М 16*1,5 740.70-1101234 VOSS CommonRail
АКБ  6СТ-75 LA Медведь  Са+
Реле КАМАЗ стартера втягивающее (стартер 4992135)
Утеплитель капота Камаз н/о 53205-3914010
Антифриз AGA (зеленый , -42С, 10КГ., 9,5л)
Утеплитель радиатора УАЗ-3163 Профи
Трубка ПВХ Д=8х1
Блок фара Камаз н/о (левая)31.3775
Блок фара Камаз н/о (правая) 31.3775
Сетка камеры сгорания
Рем.к-т гл. цилиндра сцеп
Ботинки "ТрекБот"
Сапоги 6218ТТС ВМ МП метал. стелька, кожа, иск.кожа, нитрил, шерстин
Смазка силиконовая 210мл
Шайба опорная сателлита диф.редуктора
Герметик прокладка силиконовый 180г
Ручка крышки АКБ 4310-8043013
Диск шарнира на шрус 4310-2304067
Чашка дифференциала 53205-2506018/019
Трубка медная Ф14
Муфта трубки Ф14
Гайка на трубку Ф14
Втулки балансира 5320,5511 4шт
Шампунь для бесконтактной мойки
Ось колодок
Накладки колодки осн.тормоза
Р/к раздатка на КАМАЗ 4310 прокладка
Штуцер ввертный белзан
Р/к трубок полиамид
Переходник соединитель
Ключ кольцевой ударный 32мм
Тяга рулевая продольная сошки
Шпилька М8*25*1,25 вып.коллект.
Трубка ГУР высокого давления 43118-3408054-15
Шестерня привода 6511-1802112
Р/к 4310-18020У
Кран включения блокировки МОД
Доска обрезная
Фанера
Лента от мух
Болт головки блока Камаз в сборе с шайбой
Модем Мегафон 4G
Масло Лукойл Люкс 10/40
ФОМ 2101
Шайба уплотнительная ф8
Головка блока цилиндра ЕВРО-3,4   740.90-1003010
Болт КАМАЗ крышки клапанной (ЗАВОД)
Насос подогревателя 24В
Гайка КАМАЗ, УРАЛ шпильки колеса наружняя правая
Ремкомплект для ремонта впускных коллекторов
Патрубок угловой 90градусов Ф18150*150
Прокладка  крана запора воздуха
Стремянка рессоры передней
Набор сверл по металлу ПРАКТИКА "Мастер", 25 шт, 1 - 13 мм в металлической кассете  911-963
Клей х.в. 240 мл BHZ professional (Клей для холодной вулканизации)
Кнопка (личинки замка) 5320-6105030
Пластырь ПР-80   ХОЛ.ВУЛ. 150х190-2сл.корда
Пыльник ШРУСА УАЗ 236022-2304068 Патриот наружн. красный
Кран топливного бачка ПЖД 5320-1015384 (ПАО Камаз)
Крестовина 412-2201025-03 рулевого управления УРАЛ
Элемент упругий пер рессоры 6520-2902430 ОАО Камаз
Пена монтажная профес."TYTAN 65 O2" 750 мл зимняя  -10С  52842 (ЗЦ11)
Пистолет для монтажной пены, пластмассовый корпус// СИБРТЕХ  88672
Ручной шприц для нагнетания смазки с метал. насадкой 716 (набивной н)
Диафрагма КАМАЗ мех-ма блокировки МОД
Шпилька М 16*35*15 картера моста
Кольцо уплотнительное ГБЦ
Хомут 44-47
Хомут 60-63
Габарит доп. светодиод 12/24В ГФЗ-6-LED
Лампа светодиодная 24/10 по 60
Хомут 10-15
Лампа 24/1/2 б/ц малая
Шприц маслозаливной
Лампа светодиодная 24/21 по 200
Клавиша 24В
Муфта топливная конус
Прокладки ДВС
Шланг ф18
Шланг ф16
Шайба 30*54
Рк ступицы на 4310
Гвоздь строительный
Разъем в пластике Ф6
Шайба медная
Подкладочный ковер,30 м
Рем. к-т угловой редуктора
Запчасти на ТО авто Т982ХХ55
Запчасти для ТО У 078 НА 55
Автолампа 12V 5W ВА15s Диалуч (Б)
Зеркало АТ-3018/Н 365х180мм с обогревом
Прикуриватель ВАЗ-2110 HXDY-1003
Фара светодиодная OFF ROAD 160*70 мм прямоугольная 12V/24V 36W SKYWAY 12 диодов  (163532) S 08401021
Шпилька  М10х1,25х45 головка  блока 1-35468-319 КАМАЗ
Штуцер быстросъемный топливопровода (прямой, боковой фиксатор) D16-ID9-9x12
Штуцер быстросъемный топливопровода (уголок, боковой фиксатор) D16-ID9-9x12
Щетка ст/очистит 341-5205900 E-2 (под крючок)
Фара  светодиодная OFF ROAD 115мм  д.круглая12V/24V27W SKYWAY 9 диодов  направ свет(2415-S)S07204017
Тумблер ASW-20D синий 12 V 20A  ON-OFF (000015089)
Клапан контрольного вывода 13.3515310
Набор экстрактов (5 предметов) 77755
Вороток для метчиков  М3-М12 СИБРТЕХ 76912
Блок-фара 441.3775 левая с ДХО Камаз 6520, 4308
Реле 8602.3777-01 ПЗ "ЭМИ"
Обойма
Подшипник 7315А
Подшипник 7312
Подшипник 7218
Гайка М72х1,5-6Н 853583
Шестерня 65111-1802144 привода заднего моста
Ступица шестерни низ. перед. 65111-1802168
Втулка шлицевая 4310-1802167
Диафрагма мех. раздатки  4310-1803225-10 БРТ 1803225-10
Вал промежуточный 65111-1802084-10
Ролик 5,5х15,8 14-1701285
Масло Русойл  ТАД-17И  (трансмиссионное)
Масло гидравлическое Гейзер Универсал Лукойл
Антифриз -40 зеленый
Пропан технический
Искрогаситель ИГС-110
Генератор 2110/15 90А
Вентиль 135 гр.
Перемычка АКБ 40 см (болт-болт)
Прокладка приемной трубы КАМАЗ 53215 ( с ушками турбокомпрессора)
Шайба 10*20 плоская DIN 125 оцинк.
Зеркало боковое V3 210*180 /5069/ с подогревом
Зеркало боковое V6 360*180 /5031/ с подогревом
Болт  М8*20*1 8.8 замка двери ВОЛГА
Болт М8*16*1,25 6.8 (многоцелевой)
Шайба медная ф10*14*1,5
Хомут НОРМА 20/32
Шланг ф20
Прикуриватель 2101 в сборе
Пробка картера 2102/ОКА М22 магнитная
Стяжка груза 12м
Стяжка груза 10м
Втулки стартера КАМАЗ,МАЗ
Болт М8*35 8.8 высокопрочный полн. резьба DIN 933 оцинк
Комплекс аппаратно-программный Z4(Муравленко)
Термонаклейка для термопринтера
DWU09DLM001 декор  Relax 249*500*7,5(12)
Тиски слесарные
Фонарь задний 7452.3716-260 МАЗ ЕВРО б/л левый с катафотом+пров.
Колодка к задним фонарям АХ-502 (мама) ГАЗ-3302
Лист №1-3 задний 55571-2912101
Трубка топливная д=8*5 CR-PU-001 (ПОЛИУРЕТАН)
трубка тормозная  D=4-2мм АТ -606
Модулятор ABC WABCO 4721950180
Шарнир 180.3547-026
Гайка М33*1,5 корончатая реактивного пальца 55111-2919032-009
Хомут бака 650*650 370-800л.
Уплотнитель хом бака (узк) 54112-1101115
Рычаг регулировочный перед торм 5320-3501136
Лампа Н7 12V 55WPX26d Osram 64210
Стремянка передней рессоры 6317-2902408 L=385мм М24*2 в сборе с гайкой
Гайка для шланга подкачки
Гайка М33*1,5 853538
Гайка 6520-2402269 шестерни 12 грани
Блок индикации
Блок индикации БИ04.40-1.240-16-042
Рессора для а/м КАМАЗ передняя 65115-2902012-20 вит/ушко
Кран автомобильный КС-55732 6929Н3-0(13735-ОМС)
Монтаж спального места
Демонтаж монтаж фильтра воздушного
Доработка воздуховодов
Подготовка к покраске покраска кабины
Запасные части
8РК1675 (199298524)
Клапан рециркуляции выхлонных газов
Полуприцеп Политранс 94171-0000021(14752-ОМС-20)
КАМАЗ В2130 53504-50 (14743-ОМС-20-АМ-Л)
КАМАЗ В2130(2449579-ФЛ/ОМС-20)
КАМАЗ В2130 (2449621-ФЛ/ОМС-20)
КАМАЗ В2130 (2449619-ФЛ/ОМС-20)
УАЗ UAZ Profi 236324
Полуприцеп Политранс ТСП (2449510-ФЛ/ОМС)
Полуприцеп Политранс ТСП (2449509-ФЛ/ОМС)
Полуприцеп Политранс ТСП (2449422-ФЛ/ОМС)
Пленка для ламинирования
Костюм "БЕРКУТ"-ЛЮКС зимний р.48-50
Костюм Метеор зимний р. 64-66
Костюм Полином р.48-50
Костюм Полином р.64-66
Сапоги ЭВА Барс 42/43
Сапоги ЭВА Барс 44/45
Docke Соффит перфорированный 305*3050мм (шоколад)
Насос водяной Евро-4 75010-1307010
Клапан редукционный в рампе
Фитинг (прям) 12хМ20 резьба
Гайка оси колодки М20*1,5-6Н 1/07267/11
Манжета полуоси заднего моста
Р/к фильтра масляного ЕВРО
Ступица под манжету SKT.A.S Турция (или Фройденберг)
Клапан ускорительный с глушителем
Болт М10*1,25*100 корпуса коренного подшипника
Втулка коллектора конусная
Система сцепная стяжная 12,5т*6м
Блок дозировочный ТНВД
Переходник (БРС) Рапид Мама-Ёлочка 3,65мм
Резинометаллический шарнир
Шайба редуктора
Ремонт ТНВД
Рем к-т для 1 цилиндра и головки блока двиг.
Рем к-т блока двигателя (с прокладкой 740.30-1003008-25РК) 2 поз
Фильтр воздушный 1HPE44510100 (YAMAHA)
Клипса пластиковая 902690608100 (YAMAHA)
Клипса пластиковая 902690701000 (YAMAHA)
Фитинг 12хМ20 резьба
Штуцер топливный ТНВД Common  Rail под быстросъем M22*1,5
Клапан упр. тормоз. прицепа с клапан. обрыва 25-3522210
Крыльчатка 21-167 (704 с обечайкой)
Ремень 1230 6РК
Вал первичный делителя 152-1770044
Шестерня делителя 152-1770050 Евро
Втулка первичного вала 15-1770086 на 044 вал
Кольцо стопорное 14-1701034 зад подш д-156
Гайка 870512 первичного вала
Кольцо маслонагнетательное перв. вала 15-1770092
Шланг подв воздуха  4310-3125050-20(ТФК)
Вал первичный 152-1701027 (Завод ТФК)
Муфта синхронизатора 152 1770190 (ЗАВОД ТФК)
Шайба 15 1701044 на 027 вал
Рем к-т бачка омывателя 21-297-100
Гайка М50*1,5-6П 870511 переднего вала
Подшипник с бронз сепарат РФ 46 1294 5614
Подшипник (бронз.сеп.)
Подшипник РФ 50412 (6412)
Манжета с пружиной 45*64
Манжета с пружиной 45*60
Шланг смазывания муфты в сборе 14-1601230
Муфта включения сцепления в сборе
Масло Русойл ТАД-17И 4л (трансмиссионное)
Сигнал электрический зад.хода
Болт колесный Камаз-43118 (М20*1,5L=82мм)
Гайка колесная правая М20*1,5 Урал 250712-П-29
Шланг смазочный для шприца
Реле стартера (5-ти конт)
Палец реактивной штанги длинный с РМШ Урал н/о 640-2919026
Гайка реактивной штанги усиленная Урал
Генератор ГАЗ/УАЗ
Масло ТАД-17
Полукрыло широкое
Болт М8*20*1,25 8,8
Шайба 8*24 увеличенная DIN 9021 оцинк
Гайка М8 6,0 самоконтр. с нейл кольцом DIN985 оцинк
Болт М6*75 8,8 крышки стартера
Гайка М6 8,0 простая
Гайка М6 10,0 высокопрочная с/контр сиденья, передних фонарей
Реле 24В 5-конт
Прокладка крышки балансираЕамаз (паронит)
Шайба медная ф8*12*1,5
Шайба 10*48 переднего амортизатора 2101 (верх)
ФГОМ ЕВРО
Аккумуляторная батарея 75АПЗ П/П АКОМ-РЕАКТОР /278*175*190/750А
Герметик 60 гр
Радиатор КАМАЗ-65115,117
Установка спального места
Товар
Кресло
Пружины
Рессора передняя КАМАЗ
Втулка амортизатора КАМАЗ
Р/к медных шайб
Шайба упорная балансира
ФТ GB-609
Смартфон Huawei
Воздухозаборник 65116-1109405, Г-образный
Манжета 2,2-20*42 зелен. Р+
Прокладка кронш топ/бака 55102-1101109
Прибор буксирный в сб.5320-2707210 10т
Кабель ABS 5-полюсной L=4,5м (2х2,5мм2/3х1,5мм2) 05RF 020145
Фонарь задний прав. №611251 с АМР разъемом унив.
Болт 14*40 меж/осевого кард. вала в сб.
Болт 18*40 поворотного круга
Кран слива с радиатора
Мочевина
Наконечник топливных трубок угловой
Переходник 14*22 в сборе
Прокладка гидромуфты ЕВРО-4
Шланг ГУРа
Вкладыши
Втулка привода ТНВД
Р/к ручки двери
Ручка двери внутренняя
Шестерня распределительного вала
Колесо дисковое 310-533
Уплотнитель вентильного паза 375-3106013-01
Вкладыши РО шатун
Втулка распредвала
Диск ведомый КПП-154
Клапан впускной
Кольцо уплотнительное водяных труб
Кольцо уплотнительное на помпу квадратное сечение
Кольцо уплотнительное трубки слива масла с ТКР
Компрессор 1-но цилиндр.
Манжета  10*18*12 клапана силикон
Р/к ДВС
Распредвал голый
Толкатель клапана
Трубка слива масла с турбокомпрессора
ФТОТ  с подогревом "Ливны"
УАЗ-236324 UAZ PROFI
КАМАЗ 53504-50(01255)
Стекло кабины лобовое (1605*722)
Коробка отбора мощности
Масло трансмиссионное Лукойл ТМ-4 75/90 п/синт.216,5л
Автопокрышка О АП 425/85R21
Реклама
Круг лепестковый
Бюгель для валиков
Кювета д/краски
Алмазный диск камень
Дифференциал редукт. УрАЛ в сб.
Вал ведущий переднего моста
Шестерня ведущая коническая заднего моста
Крестовина МКД в сборе
Манжета хвостовика реверсивная 70*92*16
Чашки МКД  53229 со шлицами
Шайба шестерни полуоси
Рк прокладок заднего моста
Шестерня ведущая  на 13 зубьев
Термоэтикетки 58мм*30мм (900 шт/рулон втулка 40мм)
Запчасти ООО  АБСОЛЮТ
Головка 6-гр. удар 1/2 19мм удлин.
Головка 6-гр. удар 1/2 24мм удлин.
Вороток шарнирный 600мм 1/2
Лопатка монтажная ИП-281 К 450мм
Пилы кольцевые по дереву
Пыльник рулевой
Гайка рул. пальца М24х1,5
Подушка крепления кабины нижняя
Ремень крепления груза 20 мм.-6 м, 0,4/0,8 т. 20-6/0,4
Захват сидельного устройства 5410-2703016 с отв. ОАО Камаз
Палец сидельного устройства 5410-2703020
Радиатор охл. для а/м КАМАЗ 65115 (LRc 07651b)
102308 (440168) подшипник РФ
Амортизатор 30.5001010 (ДА21.2905004)
Вал вторичный 236-1701105-Б (завод)
Замок зажигания 23.3704-11 и стартера 2311 КАМАЗ (8 конт.) с 2009 г ( пласт)
Манжета с пружиной силиконовая автомобильная 70х92х10 TTS EXCELLENT CHOICE
Насос масляный 336.1704010-10 (кор.вал 238ВМ) завод
Шайба упорная 236-1701122-А
Шестерня 4-ой передачи промежуточного вала (44 зуб.) 238А-1701053
Шпонка 314001 (в/н)
Шпонка замковая 236-1701145-А
Болты оцинк. DIN 933 М10х 30 с гайк.и шайб. (2шт) Стройбат 20398
Жилет сигнальный, оранжевый СИБРТЕХ 89514
Литол-24 LUXOIL 2,1кг
Ботинки "PERFECT PROTECTION" ПУ-Нитрил с ПП и АС на натуральном меху р.45
Брюки "ВЕСТ-ВОРК" т. оливковый со св. оливковым р.52-54/182-188 (4360)
Брюки "ВЕСТ-ВОРК" т. оливковый со св. оливковым р.56-58/182-188 (4360)
Костюм "Сатурн" зимний: куртка дл., брюки  т. синий  с красным и СОП 50мм (2900) р. 56-58/182-188
Куртка "ВЕСТ-ВОРК" короткая, т.оливковый со св. оливковым р.52-54/182-188 (4357)
Куртка "ВЕСТ-ВОРК" короткая, т.оливковый со св. оливковым р.54-56/182-188 (4357)
Куртка "Форвард-Норд":зимняя, мужская, цв. т-синий  р.52-54/182-188 (106788)
Куртка "Форвард-Норд":зимняя, мужская, цв. т-синий  р.54-56/182-188 (106788)
Micro SDHC 32 Гб 10 без адаптора
Видеорегистратор VX-315 DUAL
Провод ПВС 3*6 ТРТС (Конкорд)
Провод соединительный ПВС 3*4 ТРТС (Металлист)
Провод соединительный ПВС 3*1 ТРСТ (Металлист)
Кабель силовой ВВГнгП (А)-LS 3*2.5 плоский 100 м ТРТС (Промстройкабель)
Дюбель - хомут (нейлон) ДХП 12-6 (б) (100шт.)
Амортизатор под сиденье  Gramer
Кольцо гильзы тонкое  верхнее (Строймаш)
Обои 7095-00 7095-00
Плитка ПВХ EPIC CRAIG  CRAIG
Клей Arlok 33
Герметик-прокладка АВТОСИЛ 60г.
Колодка 4-конт. штыревая  АХ-373-02 6,3 мм с проводами
Колодка под байонетный разъем угловая с 4 проводами АХ-523-1
Мембрана тип 24 100-3519250
Соединитель прямой Д-14/16 металл. переходник
Хомут монтаж. пласт. 300х4,0мм "Движение"
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.40(2690)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.42(2690)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.43(2690)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.44(2690)
Ботинки "Protection-Nord" с поликарбонатным подноском ПУ-ТПУ нат. мех. р.45(2690)
Костюм "Метеор"р.48-50 зимний
Костюм "Метеор"р.52-54
Электрогенератор бензин
Кувалда с ручкой 10кг
Лопатка монтажная  ИП -309К 850 мм ПАВЛ (крюк)
Электрофен ручн. строит. ФЭ-2000Э, 80-600 ГРАД.
Ключ для снятия маслянного фильтра 150мм, под вороток  1/2
Топор 2 кг. с топорищем
Ножовка по металлу 300мм евро с пластмасс. руч.
Плотно ножовоч. ручное  0,63*300мм
Таль ручная шестеренная TOR 1т, 3м
Гайковерт мясорубка без головок БМ
Головка 1 удар 38 м
Пушка тепловая дизель
Светильник
Подвесной светильник
Подвесная люстра
Потолочная люстра
Бра
Коленвал ЕВРО-2, КамАЗ
Головка блока ЕВРО (не раб)
Маховик ЕВРО-2
Трубки высокого давления
Манжета КПП
Манжета ТНВД
Манжета клапана в сборе
Диск ведомый сцепления
Дверь металлическая
Комплектующие к двери металлической
Дверь металлческая готовая
Люк ревизионный по плитку
Полотенцесушитель
Блок управления
Смазка проникающая
Рычаг регулировочный передний тормоз.
Ключ ступичный
Крышка б/бака
Пыльник рулевого пальца
Сальник хвотовика
Автолампа Н-4 24Вгалоген фара
Миниойка ,забор воды 16кг
Профиль для гипсокартона
Пильный диск
Малярная крепп. лента
Ролик малярный
Сетка абразивная
Комплект соедин ТКТ/М
Плитка Саман ЭКО
Затирка
Выключатель
Герметик
Коронка карбидная
Опора шаровая
Крыло заднее
Амортизатор
Сандали муж.
Амортизатор под сиденье Grammer
Втулка балансира
Манжета (пыльниу балансира) 55111
Ремкомплект тормозной колодки
Чашка защитная башмака балансира
Наконечник рулевой крупная резьба
Подушка кабины большая нижняя
Автомоб. бензин Джи-Драйв АИ-95
КАМАЗ 43118-50(1),18.09.2018
КАМАЗ 43118-50(2),18.09.2018
Выключатель универсальный клавишный КСД-1-105В
Автокамера О АК 1220Х400-533
Снегоход Yamaha 10VK 10G
Ключ гаеч.комб. 24х24 сат.фин. HOR* 104305
Отвертка Anti-Slip SL8,0х150мм CrV 2-х комп.рукоятка MATRIX 12226
Преобразователь напряжения Сонар 24/12V 30A  АТ-38496
Рычаг верхний реактивной штанги 4310-2919072
Вкладыш шарнира (ПАО КАМАЗ)
Р/к ФГОМ ЕВРО
Р/к ФТОТ
Распылитель ЕВРО-2
Элемент воздушного фильтра Евро-1
Элемент масл.фильтра грубой очистки Евро
Элемент масл. фильтра тонкой очистки Евро
Элемент топливного фильтра КАМАЗ
Сапоги ПВХ
Стельки войлочные средние 5-6 мм (б/р)
Реппелент Рефтамид Максимум 147мл
Костюм влагозащитный POSEIDON куртка брюки, цв. синий
Олифа Оксоль 10л
Эмаль ПФ -115 белая 1,9 кг Л-С/6
Пистолет для монтажной пены
Очиститель монтажной пены 650 мл
Валик малярный
Ванночка для краски COLOR
Кисть плоская
Клей вместо гвоздей
Вагонка 13*85*3000
Плинтус напольный Salag 2500*56*23
Соединитель Венге
Торцевик левый правый Венге
Угол внутренний Венге
Масло моторное 10/40 Delvac
Антифриз(-40)
Датчик перегрева Планар
Свеча Планар
Щиток подножки правый 65115
Реле БОШ
Аптечка первой помощи автомобильная
Изолента Terminator
Клавиша вентилятора охлаждения ДВС
Колодка 1 контактная мамка
Колодка соединит. реле
Лампа Н3 24-70
Провод ПВАМ 1,5 белый
Провод ПВАМ 2,5 черный
Рамка клавиш кабины
Труба гофрированная ПП-О-16,0/20,0
Сигнал звуковой заднего хода
Фара противотуманная Б/Л(1/12)
Хомут пластиковый 4,8*250
Чехол защитный (РОСТАР)
Набор для подключения радиатора 1/2 (3 кроншт.)
Радиатор алюмин.500*6
Электроприбор отопительный ЭВАН
Американка 25*1 Н
Вентиль для радиатора 20*1/2 угловой
Гидроаккумулятор
Кран для радиатора 20*1/2 прям, РТП
Кран шаровой 25 Стандарт
Муфта соединительная
Набор Сантехпаста 20гр.
Насос циркулярный ЦИРКУЛЬ
Опора 25 с защелкой
Тройник переходной 25*20*25
Труба 20*3,4
Угольник 25*90
Жидкость незамерзающая теплоноситель
Корпус подш. ступицы с отражателем
Ступица перед. п/прив.
Рем.к-т ступицы перед.2217
Отражатель наружный
Отражатель внутренний
Сальник ступицы передний
Изделия из ПВХ
Масло гидравлическое ВМГЗ Лукойл
Абонентский терминал Автоскан -А200
Рукав напорно-всасывающий
Гайка накидная
Втулка шланга
Хомут силовой
Подшипник 102409
Р/к МКД
Р/к прокладок заднего моста
Шестерня ведомая коническая
Шестерня 120 платерная
Шестерня ведущая на 13 зубьев
Шестерня полуоси заднего моста Евро
Гайка М12 с/к
Диск колеса
Диск шарнира
Кнопка горного тормоза
Манжета 130*160*14,5 ступицы
Манжета шаровой опоры
Трубка полиамидная 6*1,0
Фурнитура диам. 6 мм к-т из 4-х
Шайба упорного кольца цапфы
Автомобильный диагностический базовый к-т Сканматик 2
12 лист рессоры задн.№12
Вилка фланец рулевого кардана
Датчик включения вентилятора
Колодка соединит. реле (5 проводов)
Палец рулевой в сборе
Стекло фары ЕВРО
Штекер 505(02) (Мама)
Плунжерная пара
Комплект колец установки 1-цилин. компрессора Камаз силикон
УАЗ-236324 UAZ
Ветошь хлопок трикотаж
Перчатки х/б с ПВХ
Сапоги формовые рыбацкие
Набор мебели
Антифриз "Гостовский" G-11 зеленый (216,5л) 210кг
Технологическая чистка
Демонтаж монтаж двери левой
Комплектовка двери левой
27911 подшипник  РФ
7214 подшипник РФ
Вал задний промежуточного моста 5320-2502201 ОАО Камаз
Гайка 5320-2402269 на 110 вал
Гайка М33х1,5 корончатая фланца вала 0853522-009 КАМАЗ
Клемма свинцовые (+ -) пара для груз.
Кран в сборе 375-4224120-Ж
Крестовина 5320-2403060 МКД гол. ОАО Камаз
Сапун 238Н-1723100 в сб.
Шестерня полуоси 53205-2403050 ОАО Камаз
264706 Е подшипник РФ
7217 подшипник РФ
7513 подшипник РФ
7607 А подшипник РФ
Вкладыш вилки 14.1702029 ОАО КАМАЗ
Сальник 90*120*13 45104-1701008-90 BA FU D4 SL X7
Синхрон делителя 154-1770160-00 ПАО Камаз
Ролик направляющий  Камаз  Евро-5 (под ремень 8РК 1675)
Ключ торцевой набор (Т10-Т50)
Картридж  осушиеля 4332 410 2227
Кран урал  подкачки колес  375-4224120-Ж
Трубка  подъема кабины для а/м
Системный блок SibRM
Источник бесперебойного питания Ippon
АКБ 190 АП
Машинки для стрижки Braun
ПК DEXP Aquilon O199 Pentum
Монитор АОС 27
Мышь беспроводная Logitech
Адаптер беспроводной DEXP
Клавиатура проводная
ТННД/BOSCH
Дозировочный блок/BOSH
Клапан редукционный на рампу
Отопитель воздушный "Прамотроник-4Д-24-002" (бак 8л)
Стул SOHO DARK
Стол обеденный SOHO BROWN STONE
Ливерпуль II
Канат стальной ф 15,0мм ГОСТ 2688-80
Болт 16*50 буфера передн рессоры
Топливозаборник
Болт М20*1,5*45 ушка перед. рессоры КАМАЗ
Отвертка Fusion
Болты оцинкованные
Рычаг регулировочный
Кольцо балансира
Пыльник балансира
Фонарь универсальный
Рычаг щетки стеклоочистителя Камаз
Лист передней рессоры №1
Лист передней рессоры №2
Гайка зажимная М14 для УШМ
Набор для  продува кабины
Хомут кабельный
Клещи для снятия изоляции
Фара УАЗ ПРОФИ левая
Кольцо гильзы толстое  нижнее (Строймаш)
Кольцо поршневое
Наконечник рулевой УАЗ правый
Сальник поворотного кулака УАЗ Патриот
Сальник ШРУСа Патриот
Смазка для подшипников термостойкая
Ремкомплект ступицы УАЗ передней и задней
Болт головки блока Камаз
Колодка тормозная  42000178 (МарКон)  Газель NEXT перед.
Свеча зажигания (1 шт.) 122-1402, WEEN
Пломба свинцовая d-8мм (1шт.- 4гр.)
Пломбиратор с гравировкой (Опечатано)
Проволока пломбиров ППМ d-0,75 (100м)
Наконечник вентиля АТ-0112 90гр. метал
Наконечник вентиля АТ-0114 135гр. метал
Р/к трубки полиамидной Ф8 (мс двумя гайками)
Фитинг тормозной трубки Ф8 прямой
Гайка М8 с нейлоновым кольцом
Датчик УАЗ-3741 кислорода BOSCH
Прокладка фланца приемной трубы
Прокладка УАЗ-3160 трубы приемной
Прокладка УАЗ-ПАТРИОТ трубы приемной
Трос КАМАЗ-ЕВРО акселератора ручного управления
Рычаги управления отопителем в сборе с тросами
Кольцо М14 с резиновым уплотнителем
Колодка 2-х контактная комплект с проводами все ТС
Автолампа 24V поворотная, стопсигнал желтая смещенный цоколь
Автолампа 24V габаритная, поворотная
Бумага для цифровых тахографов
Колодка гнездовая 4-х контактная с проводами все ТС
Фара прямоугольная
Кронштейн фары
Указатель поворотов передний
Автолампа 24V фарная, галогеновая
Фланец ЕВРО ведущего вала
Манжета вала сошки
Шайба медная Ф22
Манжета механизма рулевого наружная
Шайба опорная раздаточной коробки
Головка торцевая высокая Ф55
Датчик давления масла (0-10)
Муфта вязкостная Ф205 (под крыльчатку Ф710)
Очиститель Profoam 1000 Kangaro 600мл
Клипборд А4
Файл - вкладыш А4 1шт
Разъем двойной Slon
Прокладки РКП
Колодка каучук на 2 роз.
Вилка электрич. с замел. угловая
Винт DIN 7985 М5 х 50 оцинкованный с полукруглой головкой 6шт
Грунт- эмаль по ржавчине
Эмаль
Ведро пластиковое
Крестовина редуктора в сборе
Вал карданный передний УАЗ 469 31512
Услуга по финансовой аренде (лизингу) по договору 01255-ОМС-19-Л  от 11.02.2019 (заче
Полуприцеп бортовой УСТ 94651 L(112)
Полуприцеп бортовой УСТ 94651 L(113)
Полуприцеп бортовой УСТ 94651 L(114)
Полуприцеп можно исправить
Услуга по финансовой аренде(лизингу) по договору (зачет аванса)
Пропан-газ
Карниз
Провод ПВС 3*2,5 бел.
Кабель RG6
М/ч СуперМонтеррей 0,45
Саморезы кровельные
Планка фронтонная
Кольцо стопорное 25мм внутр.
Болт М 10*1,0*25 УАЗ кард. с гайкой черный 201518-П29
Клемма аккумуляторная +- свинцовая грузовая малая
Камера сгорания отопителя Планар -4Д сб. 812
Зажим проводов прикур. крокодил 500А
Соединитель тройник Т-ораз. д-6 метал. АТ -0166 ёлочка
Болт М 8*1,25*35 цинк
Гайка М 8*1,25*6
Шайба 8,0*16 плоская
Фильтр масл. УАЗ, ГАЗ
Экстрактор набор ( М3-М18) 5 ПР. блистер без вортка
Шестерня полуоси КАМАЗ 20 шлиц
Комплект прокладок редуктора ПМ 4310(ПАРОНИТ)
Манжета 70*92*12/16 реверс, редуктор
Антигель для диз. топлива
Газ бытовой
Горелка-насадка  бал. большая
Кран для а/м КАМАЗ подкачки колес запора воздуха (алюм.)431-3124110
Пресс - масленка М8*1*90
Пресс масленка угловая М10*1* 90
Прокладка для а/м Камаз картера редуктора зад. моста
Фитинг- штуцер  пл. труб угловой 12мм/резьба наруж М16*1,5 д9502 металл
Шланг подкачки внутр колеса 250мм для КМАЗ
Шланг подкачки колеса вездехода 130мм для Камаз
Эл. двигатель с насосом циркул. д=18мм
Шайба 0,5х1х0,2 медная (конусная) уплотнение трубок выс. давления
Втулка для амортизатора разд. 53212-2905486
Палец ушка рессоры 5320-2902478
Фонарь габаритный перед. LED ГФ 1.15/ 76.3731
Фитинг Etom (тройник) 12хМ20х12 Италия
Бесконтактная пена GRASS Active Foam Truck, 5кг/4шт АХС-1447
Комплект концевого и соединительного муфтирования для кабеля SLL
Прожектор светодиодный ДО-100Вт SMD 6500К 8500 ЛМ SMD
Кабель саморегулирующийся SLL20
Ремень 6РК-1370 ГУР RUBENA
Ремень 757 11*10 ГУР дв.УМЗ 4216 (11*10) бизнес
Фитинг-переходник ERGUS EQ-6 соединение папа 771-091
Паронит ПОН-Б 0,6мм 1500*1000 (1,6 кг)
Антифриз LUXE (зеленый)
Крышка топливного бак п/о с замком 5320-110301
Кран распределительный НЧ
ФОМ SCT
Италон Манетик Петрол Дарк 30*30
Италон Манетик Петрол Дарк Мозаика
Крестовина УАЗ  кард. вала 28*71мм н/о 3163-2202025-61
Жидкость стеклоомая низкотемпературная "ICE DRIVER"
Трубка дренажная 1104.346/370 (станд.) I=280 с шайбами в упак
Строительные материалы
Электрический духовой шкаф DEXP
Электрическая варочная поверхность
Вытяжка
Холодильник
Утюг Поларис
Гладильная доска
Электрочайник
Шина пневматическая 27X9-12 6PR KENDA K299 TL
Коробка распределительная 100*100*55 с отверстиями (8 муфт) (с3в108)
Шнур ШВВП 2*0,75 (100м)
Кабель силовой ВВГ-Пнг (А) -LS3*1.5 ТРТС (100м) (Радиус)
Дюбель -хомут 11-18б ДХ нейлон (100шт)
Дюбель -гвоздь 6*40 грибовидный бортик, полипропилен (пакет 150шт)
Манжета 45*60*7 перев.вала пра. вращ. (фтор FPM) 14-1701238 (ВТМ)
Манжета 45*64*8 перев.вала 14-1701230 (фтор, FPM) ВТМ
Прокладка для а/м КАМАЗ КПП крышки перев. вала 14-1701042 паранит
Автошина 205/55R16 Nokian Nordman
Утеплитель капота нов. образца
Болт 6*25
Болт 8*30 установка воздушного фильтра
Гайка простая
Крпус  ФГОТ с усиленной подкачкой ТННД
Фитинг угловой 12*М22*1,5
Полотно ХПП 1,5 м
Прикуриватель д/сигарет
Кронштейн к баку
Крышка к топливному баку
Осушитель
Р/к1-но цилиндрового компресса
Уплотнитель кронштейна бака
Уплотнитель хомута бака
ФТОТ  в сборе
Хомут к баку
Наклейка Огнеопасно
Маяк автономный
Знак Опасность
Знак Опасный груз
Огнетушитель
Наклейка ABS
Наклейка Вещество опасное для окруж среды
Наклейка ГЛОНАСС
Наклейка Заземляющий проводник
Наклейки в ассортименте
Наклейки круглая ограничение скорости
Наклейка таблицы опасных грузов
Конус сигнальный
Лопата подборная
Сорбент для сбора разливов
Дренажная ловушка сорбирующий мат
Сумка ADR
Кошма ПП-600
Костюм хизащиты
Перчатки нитриловые
Жилет Сигнал
Каска защитная Фаворит
Респиратор
Средство первой помощи при травм. поражении глаз
Противогаз
Аптечка для перевозки опасных грузов
Фонарь аккамуляторный
Набор ключей КГК
Главный выключатель аккумуляторной батареи
Крышка кнопки выключения массы
Чехол для аккумуляторных клемм
Контейнер для сбора остатков нефтепродуктов
Рамка для информационной таблицы
Очки слесарные закрытые
Лента оградительная
Письменные инструкции
Батарейка щелочная
Люк замерный ЛЗ-150
БРС 3 под приварку
Краги руковицы спилковые
Нипель 3
Трос стальной
Пружина Урал привода сцепления
Спидометр КАМАЗ
Задатчик импульсов
Тосол А-45 (10л) FELIX
Крышка башмака балансира КАМАЗ
Рессора КАМАЗ под кабину
Плафон вещев. ящика и багажного отделения
Пробка блока, коллектора
Прокладки заглушки
Прокладка ФТОТ
Фильтр масляный УАЗ
Выключатель массы
Датчик спидометра
Кольцо центрифуги
Болт М10*1,25*100 крепл.выпуск. коллкт.
Шайба сфеирическая
Масло моторное Роснефть
Кран подкачки колес
РК крана запора воздуха КАМАЗ
Наконечник насоса
РК шланга подкачки прицепа
Манжета 43118 подкачки колес
Кронштейн амортизатора
Буфер дополнительный
Буфер подвески передней
Втулка КАМАЗ (ЗАВОД)
Рукав соединительный воздухозаборника
Р/к 8-ми форсунок
Палец хомута ресоры заднего моста
Предохранитель 25 А
Клемма полностью изолированная
Автолампа 24V салон, задний номер софитная
Шланг  гибкий к крану запора воздуха бронированный
Р/к 4310 шланг подкачки
Указатель габарита (К/С) все ТС
Фонарь освещения номерного знака светодиодный все ТС
Разъем заднего хода
Рычаг 6520 регулировочный левый универсальный
Пробка редуктора Н/О
Реле все ТС 24В
Прокладка коллектора выпускного к головке блока
Лента щетки стеклоочистителя (СИЛИКОН С ГРАФИТОМ)
Кронштейн реактивной штанги на полуприцеп
Шпилька М20х45х1,5 штанги реактивной в сборе
Палец рулевой тяги в сборе
Палец рулевой тяги
Прокладка маслозаливной горловины
Прокладка переднего редуктора
Сальник 70х92х13/18,5
Р/к картера маслянного с желобом ЕВРО
Шпилька М14х1,5х37 РЗМ ЗИЛ-4331 короткая
Болт М8х60
Шайба 8х20
Болт шатуна с гайкой
Фильтр грубой очистки топлива все ТС
Р/к Ф.Т.О.Т.
Болт М10х1,25х45
Шайба Ф10
Шпилька на полуось 4310 ДЛИННАЯ
Кольцо на кассетный сальник
Ушко рессоры передней
Болт М18 башмачный в сборе с гайкой
Шайба Ф 18
Шайба Ф18,2
Пластырь резиновый Ф120
Пластырь резиновый Ф102
Шланг гибкий для плунжерного шприца
Наконечник плунжерного шприца
Пластырь кордовый R-25 (115х145мм, 3-х слойный) холодная вулканизация
Пластырь кордовый R-25 (115х145мм, 3-х слойный) термопресс
Пластырь радиальный ПР-35
Пластырь кордовый R-40 (105х200мм, 3-х слойный) термопресс
Амортизатор УАЗ-3162, 3163 передний (кол. 1600 мм)
Гильза с поршнем Евро-4
Р/к ГБЦ АРМИРОВАННЫЙ (на 1 ГБЦ) ФТОР
Элемент фильтрующий УАЗ-3160 воздушный
Радиатор (основной) алюминевый ШААЗ
Брюки "ДАЛЛАС"
Куртка "ДАЛЛАС"
Ботинки Альтер МП-МС р.38
Ботинки SAVEL-Protection
Куртка "СИРИУС-Полином"
Костюм "Байкал"
Костюм "СИРИУС-Вымпел"
Куртка "СИРИУС-Европа"
Брюки "БОСТОН"
Куртка "СИРИУС-Бостон"
Полуботинки "SAVEL-Универсал"
Кюстюм "Радомир"
Костюм "СИРИУС-МАСТЕР"
Ботинки Альтер МП-МС р.43/45
Перчатки нитриловые манжет-крага полный облив XL
Перчатки нитриловые манжет-крага полный облив XXL
Перчатки х/б черные 4-нит. 7,5кл. 23см с/к с ПВХ
Костюм влагозащитный нейлоновый
Краги из спилка
Перчатки комбинировванные из спилка с усиленной ладонью
Перчатки утепленные "ВИНТЕРЛЕ РП"
Респиратор противоаэрозольный
Смазка аэрозольная проникающая WD-40 (200мл)
Мочевина-жидкость рабочая для катализатора Ad Blue 20л
Ботинки утепленные Альтер ПК натур. Шерсть р42
куртка Прага -Люкс мужская с капюшоном темно-синяя (414) р 48-50
Ботинки "PERFECT PROTECTION" ПУ-Нитрил с ПП и АС на натуральном меху р.42
Сертификация
Костюм летний ЛЕГИОН
Полусапоги юфть/кирза
Р/к трубопровода
Катушка зажигания
А/лампа Маяк
Комплект гаек ступицы
Омыватель стекол
Парогенератор
Фен Браун
КриптоПро CSP Лицензия
Абонентское обслужисание Крипто Про
Право использования программ КриптоПро
Телевизор LED
Телевизор LED 32
Маршрутизатор
Ноутбук
Снегоболотоход CFMOTO
Установка доп оборудования
Снегоболотоход с доп. оборудованием
Манжета 114х145х15 балансира 864117
Патрубок отопителя 3162-8110214
Шайба башмака балансира
Втулка кулака разжимного
Р/к 43118 подкачки полный
Кольцо цапфы заднего моста
Кольцо уплотнительное кулака разжимного
Щит суппорта
Кулак 43118, 43114 разжимной правый
Подушка штока амортизатора
Реле 24В 3 конт.
Крышка подшипника межосевого дифференциала 54115-2506027
Металлорукав в оплетке 54115-1203012-02 000.4859.150.000
Шланг 4310-3506060-20 (ТФК) г/шц 80 см бронированный
Пастина привода ТНВД бол/мал комплект 740-1029274/72
Переключатель обогрева топлива КАМАЗ П-147-05.55
Тахометр электрон.2511.3813010
Механизм включения высш. передачи 65111-1803012 ОАО КАМАЗ
Услуга по финансовой аренде (лизингу)  по договору 14743-ОМС-20-АМ-Л  от 25.08.2020 (зачет аванса)
Датчик Давления и температуры масла 0 281 002 953(завод)
Автолампа 12V W5W
Автолампа 24V (щиток прибор с цок.)
Насос бочковый ручной поршневой
Головка 1/2 14мм 6г
Габарит доп. светодиод. ФГ-14
Хомут 4,2*300мм пласт. (черн.)
Вилка нагрузочная
Строп цепной 4СЦ - 11,2/4м (ветка)
Строп цепной 1СЦ (кольцо-крюк) -5,3/2м
Строп канатный СКП 1(УСК) -5/4м канат 24мм
Строп текстильный СТП -5/4м лента 150мм
Стул Персона 4 Н черный (ткань/металл)
Клапан Редукционный 1110010028 Bosch
Сплен 3008 шумоизоляция 0,75м х 1,0м
Рулетка FIT Люкс 5м (19мм)
Молоток с фибергласовой ручкой 1500г
Кран автомобильный КС-55732 (2587016-ФЛ/ОМС-21)
Аккумулятор Т5 180Ah 1000A
Щетка (Alca)
Топливная карта
Персонализация
Указатель габаритов Е-205 А рожок прям. малый
Фонарь задний 7442.3716-261 МАЗ ЕВРО б/л правый с габар.+пров.
Фонарь маркерный АВС 50.3731-06
Крыло К 630 1/3
ЭФВ 3105-1109013 (Газ-инжектор)
Втулка амортизатора 5323-2905410 24.1х31
Круг отрезной 125х1х22 А54 мет+нерж 4394
Электроды ОК 46 д.3 5,3 кг
Ролик натяжной
Датчик уровня топлива ДУКЭП-90-24/0,3-425
Шарнир 180.3511-026
Пресс масленка угловая М10 90 гр.
Пресс масленка угловая М10*1 45 гр.
Пресс масленка прямая М10Х1 БАК. 00080
Шпилька М12*35 полуоси
Пластырь П-6 хол.вул. 120мм.
Круг отрезной 230 х2 х22 А36 металл 3369 25 шт
Обезжириватель 0,5л. ХИМИК  пластик. тара (20) 1шт.
Выключатель кноп. знака автопоезда
Заклепка 8*24 алюм. тормоза
Накладка тормозная КАМАЗ
ПГУ КАМАЗ 970.051.423 аналог
Пружина КАМАЗ евро -1 колодки  торм. стяжная 53229-3501035
Смазка проник ВД-40
Дневные ходовые огни 12в 5630
Крышка МЗГ КАМАЗ
Ролик натяжной ГАЗ 405,409 дв. ЕВРО-3
Болт М12*75-1,25 10,9 крепления  задней крышки  к/в
Болт М8*25*1,25 6.8 поддона дв. 406
Болт М8*22*1,25 6.8 планки генератора ВОЛГА
Болт М6*25 6.8  заднего сальника дв.406
Гайка М6 8.0 с нейлоновым кольцом
Хомут с крепёжным отв. для проводов 3,6*145 мм.
Ступица КАМАЗ 43114
Мыло жидкое Мастер Чистоты
Предварительная оплата за топливо
ЭППС-TERMIT XPS 100*590*1190 мм
Сетевой фильтр SFU-5ES-3M
Набор перчаток х/б пвх 5 пар
CR_Перчатка с ПВХ
Дэта спираль от комаров
Торцевое уплотнение BSMG1/30G60
Рем к-т сальников на Separ-2000/10
Датчик давления топлива в рампе
Прокладки полуоси ЕВРО (паронит) (12)
Манжета задней ступицы касетного типа
Радиатор основной 4326А алюминиевый/LUZAR
Болт 16*50 буфера передн. рессоры
Генератор 3142.3771-01 Прамо
Генератор 4542.3771-10 ПРАМО ЕВРО-3 28V (125A)
Датчик заднего хода ВК-403 под винт
Насос водяной Евро-5
Фара Евро рифленое стекло Б/Л
Фонарь задний светодиодный б/з жгута  (левый)
Шайба крана запора воздуха
Шланг подвода воздуха к шинам №186
Автошина "Кама-1260-2"
Флиппер под 3-5 пятачковую резину
Балка светодиодная 12 led (дальний) 10-30V 167*80*65 36Вт
Гайка М18х1,5 низкая
Крышка расширительного бачка с клапаном  (ТИМЕР)
Манометр шинный (с пистолетом)
Прокладка патрубка с коробки термостатов
Р/к вентиля для автокамер
Термостат (САТО) Б/К (82С)
Тяга ручного управления акселератором ЕВРО
Фурнитура диам (12 мм) к-т из 4-х
Хомут червячный 70-90 мм
Электродвигатель с насосом 24В
Клапан регулировки давления
Подшипник HR33213J NSK
Генератор 4542.3771-20
Масляной радиатор Timberk TOR 21.1507 ВСХ белый
Услуги по организации пассажирских перевозок и багажа по договору №К-2018-10/566 от 10 октября 2018
Масло моторное 10/40 Авангард Профессионал М5 Лукойл 216,50
Фильтр вентиляции салона УАЗ -3163
Ролик натяжителя ГАЗ/УАЗ
Лист передней рессоры  №4 Камаз 55111-2902104-01
Лист передней рессоры  №3 Камаз 55111-2902104-01
Комплект прокладок заднего моста Камаз
Р/к энергоаккумулятор Камаз
Коврики салона нов/обр
Фитинг (угл) 12*М20 резьба
Гайка М20*1,5 250565-П29 многоцелевая
Фитинг угловой М22*12
Заглушка переднего буфера 4320Б-2803040-01
блок управления для КМУ ИМ -240А-MIKET0080
Смазка многоцелевая Литол -24 ЛУКОЙЛ 18 кг. (20л)
Запчасти ООО СЕРВИС ГАРАНТ
Запчасти ООО ГИПЕРМАРКЕТ СТРОЙМАТЕРИАЛОВ
Запчасти ООО ДЕТАЛИ МАШИН
Запчасти ООО ГЕЛЕНИУМ
Запчасти ООО «ИНТЕГРАЛ»
Запчасти ООО ОПТИУМ
Запчасти ООО ВЕНТА
Запчасти ООО ВЕАТИ
Запчасти ООО  ГРУЗКАНТРИ
Запчасти ООО КОНТИНЕНТ
Запчасти ООО СНАБ-АВТОРУ
Запчасти ООО ТОРСОН
Запчасти ООО АФИНА
Запчасти ООО  ГРИНВУД
Запчасти ООО КОМПЛЕКТ ПРО
Запчасти ООО КАПИТАЛ
Запчасти ООО АТЛАНТ-Н
Запчасти ООО ПРОТОН ЭКСПО
Запчасти ООО АВТОЛАЙНЕР
Запчасти ООО  Строймонтаж
Сальник ступицы L1 12т. А1205
Подшипник ступицы (наружный) 33213
Подшипник ступицы (внутренний) 33215
Покрышка 425/85 R21 КАМА 1260 мс18 с рег давл
Камера 1220*400-533
Уплотнитель воздухозаборника Камаз-Евро овальный 5460-1109250
ЭФОМ ГУР Камаз 4310-3407359-10 ЕКО-02.62
Шайба сателлита 375-2403058 АЗ УРАЛ
Прокладка крышки головки блока цилиндр СТР 7406, 1003270-11
Шланг тормозной в оплетке г+ш 10000мм 8370-3506060
Лист №1 задней рессоры 55571Х-2912101 из ст. ПП УРАЛ
Рычаг регулировочный 4326,43101,44108,6426,43114,43118
Палец РМШ ЕВРО облегченный 180.3511-026
Гайка М33х1,5 корончатая реактивного пальца 55111-2919032-009
Фонарь контурный на светодиодах желт. 62.3731 Автоэлектроконтакт
Металлорукав с фланцем
Крем-мыло 240мл
Дырокол
Папка-регистратор, черный
Настенная карта РФ физическая
Крыльчатка вентилятора  D-640mm/ISBE 020004620
Штуцер быстросъемный топливопровода (уголок, под коннектор) D9 89-ID-90 8х10
Рем к-т рул тяги Р5320-3414008 Ростар
Вкладыш наконечник верхний 5297-3414066 (Завод ТФК)
Лист №2 задний из ст. ПП55111-2912102-02 КамАЗ
Заклепка алюм. плос.(8х24мм,64шт.) (шляпка плос)
Накладка торм 53212-3501105 (сверленая)
Крестовина 375-2403060 дифференциала
Сателлит дифференциала в сборе 375-2403055-20
Шестерня полуоси 375-2403050-20
Манжета с пружиной силиконовая автомобильная 137*181*15/20 ТТС ТСY
Масло Русойл ТАД-17И 8,5 трансмиссионное
Прокладка ТУРБО  бол. паронит 53215-1203023 (с ушами)
Болт 332206-П29 М12 L-50 кардан с гайкой
Рем к-т паронит прокладок 04-02-311 на ПМ 375-2301055
Рем к-т 4310 манжеты поворотного кулака
Стремянка 4320-2902408 22х1,5х325 в сб. (гайка+гровер)
Прокладка ступицы 375-3103019-Б
Ступица Н31-2701
Регистратор VR-202 DUAL /2камеры/
Карта SD 32 GB
Карта SD 16 GB
Полуось длинная левая 20 шлицев 43118-2403069 с МКБ
Крыльчатка  вентилятора Д-640мм Каминск 9 лопастей
Поручень левый АТ6522-5325163
Поручень правый АТ6522-5325162
Прокладка картера редуктора Камаз 6520-2402034 завод, круглый
Сальник ступицы прицепа СЗАП на ось DM-12т. А1205
Подшипник 3007215 (33215) ступица Камаз тягач и самосвалы
Болт М14х160 1-59787-21
Гайка М14х1,5 251648 самостоп
Масло тр.ТАД-17 "Ойл -Райт"
Болт М14*135*1,5 10,9 поперечны ВОЛГА
Гайка М14*1,5 8.0 С НЕЙЛОНОВЫМ КОЛЬЦОМ
Герметик 180 гр.
Палец рулевой КАМАЗ  в полиуретане
Гайка М24*1,5*18 S36 корончатая ступицы ГАЗ
Шплинт 5*50 рулевого пальца Камаз
Втулка амортизатора 6520, 53212-2905486
Болт М8*18*1,25 6.8 (МНОГОЦЕЛЕВОЙ)
Перчатки рабочие
Диск шарнира п/моста
Клавиша обогрева заднего стекла 21213
Лампа 24/4 белая
Датчика кислорода УАЗ409 ДВ., ЕВРО-3
Болт М8*100 газораспред механизма
Подшипник 7118/32018/ ступицы наружний КАМАЗ 4310
G 5007 (смес. хром. д/биде. ф35)
G 5007-8 (белый/хром. душ/система/смес. излив/поворот. лейка/верх/душ)
G 1007-1 (смес. хром. д/раковина ф35)
G 1007-7 (смес. хром. д/раковина ф35)
Втулка балансира бронза 88,2
Кулак шарнира наружный КОРОТКИЙ 20 шлицов (с отверстием)
Прокладка впускного коллектора (домик)
Прокладка впускного коллектора (перфорированная)
Фитинг соединительный для трубок Ф9 мм (прямой)
Фитинг соединительный для трубок Ф15 мм (прямой)
Шланг высокого давления ГУРа ЕВРО-3 (-20)
Щиток подножки спаренный левый 6520
Элемент МФ Евро (бумага) грубой
Элемент МФ Евро (бумага) тонкой
Элемент ВФ Евро -2 (наружный)
Элемент ВФ Евро -2 (внутренний)
Элемент вф Евро-3 (внутренний/предохранительный) 5460,6460
Элемент вф Евро-3 (наружний/основной) 5460,6460
Манжета ступицы 130*162*16  красная
Замок передний панели в сборе
Ключ съемник отстойника
Подшипник 7216  на планетарку
Болт колеса 43114 м20*72*1,5
Генератор 110А 3кВТ 4542,3771-10
Инжектор CR Камаз Евро-3 0 445 120 153
Труба проф 100*100*5 ТУ
Лист 3мм
Тросик Indemar гайка+вилка 1.1 м IT-731133/01.00
Подшипник 27709К1У
Рем. к-т. тормозной колодки
Кран Евро Камаз-5460 3 отверстия  WABCO 9617230150
Рем к-т рычага 5551-1703410-РК
Прокладка резонатора УАЗ 3160-20-1203088-10
Прокладка приемной трубы ГАЗ 3110,3302, 2705 дв ЗМЗ-406
К-т крепление корзины сцепления ГАЗ 3110,3302
Фара  светодиодная OFF ROAD 115мм  д.круглая12V/24V27W SKYWAY 14 диодов  направ свет S07201019
Фара Г-3102, КАМ, МАЗ (гладкое стекло ан. 341) 36.3775
Стойка амортизаторная 30.5001005-11
Насос ГУР в сборе 4310-3407200-01
Шланг подъема кабины НР-06.00.000-06 РВД-8400000-70 2243ММ
Фонарь габаритный (611.3731 LED светодиод) белый домик 24В "АЭК-НТ"
Зарядное устройство PLUS-30 BT-2 MAXINTER
Знак аварийной остановки SKYWAY 003 средний в пенале.
Фланец  ведущий 4310-2304090
Кольцо уплотнительное 740.30-1303118
Рем к-т для цилиндра и головки блока  двиг.
Патрубок фторсиликон(ф70*120) 5320-1303027-01
Патрубок радиатора ф70*265) 5320-1303026 фторсиликон
Патрубок фторсиликон  5320-1303010-01
Вал карданный основной Е-Урал
Гайка колесная М22*1,5
Фильтр маслянный в сборе Е камаз 7406.1012010
Р/к теплообменника Камаз ( с масл. фильтром) 7406.101 РК
Шланг для шприца 300 мм гибкий с наконечником
Свеча накаливания отопителя Планар
Куртка утеплённая Иней 44-46 170-176
Куртка утеплённая Иней 48-50 170-176
Ботинки кожанные зимние ВЛО302 иск мех
Брюки утепленные Тактика 44-46 170-176
Полукомбинезон утепл. Луч 48-50 170-176
Рычаг регулировочный передний ПРЯМОЙ
Цилиндр подъема кабины
Реле стартера КАМАЗ
Электродвигатель МЭ 250ст/об
Шестерни конические редуктора перед/зад моста 26/15 зуб
Вал ведущий переднего редуктора
Гайка подшипника ведущей шестерни М42*1,5*6Н
Подшипник 7516 конич. шестерни редуктора
Подшипник 1026005
Крестовина дифференциала редуктора
Сателлит дифференциала редуктора
Прокладки редуктора перед. моста
Память SanDisk128 Gb
Память SanDisk 256Gb
Контролер Galileo
Шприц рычажно-плунжерный 650мл. со стальной  трубкой 150мм
Шприц рычажно-плунжерный 750мл. со стальной  трубкой 150мм
Гайка М45*1,5 853567 сошки ГУРа
Стремянка передней рессоры 53228-2902409 (L-395мм стремянки с гайками)
Блок -фара  44.3775 правая с ДХО 6520, 4308
Фонарь габаритный 26.3712010
Палец рулевой полный сбор 5297-3414008
ЖИДКИЙ КЛЮЧ wd-40 200 гр.
Литол -24Люкс 21 кг Русойл
Клапан управления тормозами прицепа  64221-3522010
Болт М14*55*1,5 кардана
Гайка М14*1,5 диффер задн моста 0251648-009
Шланг подкачки 10мм
Проушина буксирная 5410-2806040
Шланг подкачки в оплетке 43118-3124186
Быстросъемный  штуцер топливной трубки д12 угловой  VOSS (красный)
Быстросъемный  штуцер топливной трубки д15 прямой  VOSS (красный)
Трубка тормозная  D=15-12
Головка цилиндра 740.90-1003010 в сб. ЕВРО-4 (не раб)
ЭФМ 3105-1109013
Лопатка монтажная L-600 под гидродомкрат
Лопатка монтажная L-850 с крюк.
Набор резиновых колец 382 шт.
Набор резиновых колец 386 шт.
Крыльчатка 21-301
Шина 425/85К21 Tyrex CRG VO-1260 нс 20
Ободная лента
Предоставление доступа к Информационным ресурсам по договору №160919-034 от 16.09.2019
LM snowmobil OW-40 API SM/CF 4л 2261
Доставка груза
А/шина 225/175 R16С 121/120 R Nordman C NOKIAN
Фильтр топливный WDK962/12
Фильтр топливный WDK962/16
Фильтр топливный WDK962/1
Фильтр топливный PL270X
Фильтр масляный W 11102/35
Коробка передач в сборе 192.1700029
Редуктор ср. моста 47 зуб.4320-2902010-10
Редуктор ср. моста 48 зуб.9997-2902010
Редуктор ср. моста 49 зуб.4320Х-2902010
Фланец 8381ЯХ-2902134
Тяга сошки в сборе 6522-3414010
Насос гидроусилителя руля 4310-3407200
Наконечник тяги рулевой трапеции правый в сборе 9320-3414098
Диск нажимной в сборе SACHS под КПП 194 С*3482083118
Диск сцепления ведущий в сборе 17.1801092
ПГУ 970.091.423.0
Ступица с тормозным барабаном 8920-3103007
Ступица с тормозным барабаном в сборе  4310-3103011-01
Ось 8922-3414007
Вал коленчатый в сборе 740.30-1009008
Механизм рулевого управления в сборе 4310-3400020
Электропроводка в сборе КАМАЗ с дв.ЯМЗ-236НЕ2
Электропроводка в сборе КАМАЗ с дв.ЯМЗ-238
Якорь генератора 6501.3701200
Муфта опережения впрыскивания топлива в сборе (Евро) 333.1121010-11
Охладитель наддувочного воздуха 6520А-1172010
Турбокомпрессор ТКР7Н-1 7403.1118008
Якорь стартера в сборе с/о 25.3708200
Турбокомпрессор ТКР7С-6 7406.1118010
Якорь генератора 1702-3701200
А/шины Sava Orjak_4PLUS M+S (Ведущие)
А/шины Goodyear Marathon_LHT
Ремень генератора Gates
Кабель на п/прицеп Vignal
Розетка на п/прицеп Vignal
Подшипник ступичный 33215 KOYO
Подшипник ступичный 33213 KOYO
Фильтрующий элем-т Separ SWK-2000/10/H 01030H
Рем. комплект сальников на Separ-2000/10 061528
Фильтр топливный WDK962/12 MAN
Фильтр топливный WDK962/16 MANN
Фильтр топлиный MANN PL270X
Фильтр топливный WDK962/1 MANN
Фильтр масляный MANN  W 11102/35
Элемент фильтрующий (ЭФВ721-1109560-10)
Элемент фильтрующий (ЭФВ721.1109560-30)
Фильтр масляный(евро)ЭФМ703-1017040-30
Вал карданный 43118-2203011-30
Патрубок приемный Камаз 54115-1203010-60
Шланг гибкий бронированный (Полюс Альфа)
Ступица под манжету SKT.A.S Турция (или Фройденберг) (взамен 4310-3103015-01)
Подшипник 2007118А (32018) ступичный
Подшипник 7518АК1 (32218) ступичный
Полуось левая 4308-2403069
Полуось правая 4310-2403070
Мост средний 43118-2500021-10
Блок цилиндров 740.73-1002010
Комплект коленвала 7408.1000107-10
Гильза с поршнем  740.30-1000128-42
Головка цилиндра 7406.1003010
Форсунка 7405.1004065
Вал коленчатый 740.30-1005008
Вал отбора мощности 740.30-1005535
Вал распределительный 740.21-1006010
Насос масляный 7408.1011010-20
Шестерня ведущая привода  740.60-1011240
Шестерня ведущая 740.30-1029115
Вал привода ТНВД  740.61-1029120
Ось ведущей шестерни 740.30-1029125
Коллектор впускной правый 740.30-1115012
Коллектор впускной левый 740.30-1115014
Насос водяной КАМАЗ (ЕВРО) 740.13-1307010
Крыльчатка вентилятора 740.19-1308012
Гидромуфта привода 7403.1318010-10
Шкив привода генератора 740.1318158-10
Картер сцепления 17.1601010-10
Втулка 154.1701143
Синхронизатор 2й-3й 154.1701150
Синхронизатор 4й-5й 154.1701151
Комплекс аппаратно-программный Z4(Тазовское)
Антифриз для пневмо тормозов
Выключатель кноп. массы
Выключатель кнопочный универсальный 24 В 3842.3710-10.00
Пластырь резинокордный ПР-204 4 сл 210*210мм
Хомут 8-12
ТС Porsche Cayenne
Ремень 6PK 2120 Патриот без кондиц. КиТ TKU-1308020-77
Ролик натяжителя ремня 3М3-405 Евро-3 усиленный.
Хомут на турбину большой D123 1560110226
Болт М14*1,5*50 кардана в/сб 00001-0058601-СБ
Шланг соеденительный 5320-3570164-10 ОАО Камаз
Кабель эл. L=7м 897022ч N-разъем (черный)
Провод прикуривателя 700А/6м АТ-0612
ФО патрон WABCO 432 410 222 7
Шланг для накачивания шин м/к с кроншт (5624412) 15см
АВТОМОБИЛЬ LEXUS NX300  VIN JTJBARBZ202149100   324/17-ОМС
Тюль
Портьеры
Дюбель д/газосиликата мет. D5x30мм 10шт
Зацеп зубчатый для рамки 55mm, сталь 2шт
Лампа диодная 8Вт GX53 дневной Smartbuy
Номер дверной самоклеющийся
Петля-подвес D-кольцо для картины, фоторамки 4шт
Фурнитура для шины потолочной 2-х рядной 240-280см
Фурнитура для шины потолочной 2-х рядной 300-360см
Шина потолочная 2-рядная 360см
Шурупы универс. 4,0x35мм 16шт
Информационно-консультационные услуги
1С:Бухгалтерия 8 ПРОФ
Выключатель концевой ВМЗ.20-В2С5
Фильтр гидравлический MF4002P25NBP01
Фильтр масляный (франция)
Фильтр угольный (германия)
Элемент воздушного фильтра сменный (австрия)
Масло 0W20  MOBIL 1 ESP X2
Манжетное уплотнение
Очиститель для конд-ов спрей 150мл
Разъем электрический 12В (к-т) 03RF 0201
Изготовление информационных стендов
Смазка Шрус Супер -4МЛ LUXE 850гр.
Манжета 80х105х14 диффер. 6520-2402176/180 реверс.
Гайка М 33х1,5х15 межосевого дифференциала 853538
Втулка опоры шаровой 43114-2304035
Втулка цапфы ПМ 43114-2304083
Втулка амортизатора 45100290543200
Гайка М14х1,5х10 250559-П29/250634-П19
Прокладка редуктора ПМ 03-26-211-02
Шпилька М16х1,5х2 - 200 крепл. головки 7511-1003016-20
Мембрана 500-3519050
Кран автомобильный КС-55732 (2629549-ФЛ/ОМС-21)
Источник бесперебойного питания с обратной связью
Автотранспортные услуги по договору
Гайка М42*1,5
Манжета (108*153*16) ступицы трал L1,12т ТСП
Масло трансмиссионное ТАД-17 5л
Подшипник ступицы трал L1
Ветошь х/б цветной трикотаж по 10 кг
Камера сгорания Планар 4ДМ-24
Комплект прокладок для Планар
Ручка левая в сборе на панель приборов)
Фильтр очистки масла в сборе
Заменитель цельного молока
КК-62 СП 20%, старт. комбикорм для телят
Ручка гелевая
Салфетки влажные AURA для детей
Зажим для бумаг 51мм 12шт/уп
Зажим для бумаг 25мм 12шт/уп
Подушечка для смачивания пальцев
Скрепочница 28мм(20шт)
Освежитель воздуха AIRWICK
Блок для записей в подставке
Автолампа 24в H1 (70) P14,5s Osram 64155
Услуги финансовой аренды (лизинга) по договору лизинга № 14519-ОМС-18-Л от 09.01.2019
1 987 301 001 Лампа H4 12V 60/55W
1 987 302 071 Лампа H7
1 987 302 411 Лампа H1 24V 70W
1 987 302 441 Лампа H4 24V 75/70W
1 987 302 471 Лампа H7 24V 70W
12342PRB1 Лампа галогеновая H4 Vision +30% 12V 60/55W P43t-38 B1
12972PRC1 Лампа 12V H7 55W PX26d +30% Vision
13821CP Лампа накаливания габаритного освещения
48702 Лампа H1 24V 70W NVA B1
48728 Лампа  H7 24V 70W PX26d NVA C1
48728 Лампа H7 24V 70W PX26d NVA C1
48892 Лампа H4 24V 75/70W P 43t
64155 Лампа H1 24V 70W P14/5s
64193-01B Лампа H4 12V 60/55W 43t
64196 Лампа H4 24V 75/70W P43t
64210 Лампа H7 12V 55W PX26d
ЭППС-TERMIT XPS 50*590*1190 мм
Дюб изол 10*90 с пласт гвозд
Вилы компостные
Бур SDS 10*160
Кисть макловица в ассортменте
ТЖ КАСС батарейка
Очиститель карбюратора и возд.заслонки
Пресс масленка угловая М10*1 45 град.
Пылесос Arnica Tesla Premium Black Rose
Запчасти ООО АРИАНА
Запчасти ООО ГАРАНТ СЕРВИС
Запчасти ООО ГРОМ
Запчасти ООО ИНФОПРОЕКТ
Запчасти ООО ЛОРНЕТ
Запчасти ООО ОТДЕЛКИН И КОМПАНИЯ
Запчасти ООО РОСТОК
Запчасти ООО СПЕЦСТРОЙ по спецификации
Запчасти ООО ТЕХНО ПАРК
Запчасти ООО АЛЬБАТРОС
Запчасти ООО СТРОЙМИР
Запчасти ООО Пермские этажи
Запчасти ООО МОНТАЖ-РЕГИОН
Запчасти ООО СТРОЙ ИНВЕСТ
Бумага туалетная
Крем-мыло Аура
Средство для мытья посуды
Маршрутизатор TP-LINK Archer AX73 [AX5400. 4хGE, USB 3.0, CPU 3х1.5HGz]
Адаптер беспроводной TP-LINK Archer T3U Plus USB AC1300
Трубка ТНВД (ЕВРО 2) 740.21.1104310/324   в упаковке
Книга Трудовой кодекс РФ
Герметик- прокладка 85г
Шайба 11х22х11 сферическая 7403-1008076
Шайба 25х103х1,4 стопорная 7403-1008078
Втулка для МТН d=50
Механизм тормоза наката KF27 K27AN3
Барабан тормозной F200 98x4 M12x1.5 левый
Барабан тормозной F200 98x4 M12x1.5 правый
Уравнитель-тандем тормозных тросов
Трос тормозной 1030/1220
Трос тормозной 1430/1620
Фонарь задний FT88 PPM
Фонарь задний FT88 LCOF
Совок ручной
Набор СИТИ из 3-х горизонтальных лотков
Ежедневник
Рамка INSPIRE 21х29,7
Рамка INSPIRE 30x40
Рамка INSPIRE 40x50
Петля для пластиковой рамки (4шт)
Петля для картины бол. (6шт)
Коврик DESIRE STYLE 50x80
Диван DE LUXE IVORY
Кресло-качалка модель 77
Лист рессоры для а/м КАМАЗ №2 55111-2902102-01 передней
Топливопровод для а/м КАМАЗ подкачивающего насоса 740.70-1104422-10
Штуцер D-15 быстросъемный угловой
Азаро bts Комод (крафт/белый глянец)
Услуги доставки за период
Консультационные услуги по консультированию сотрудников по программе "Защитное вождение"
Редуктор заднего моста  Камаз 43118
Клапан вкл.дмультипликатора 6038202043
ЭФТ 013-1117040 (740-1117040-01) КамАЗ
Фонарь задний прав.7442 37160106-секц.с кабел.
Наконечник тяги 5320-1108054
Автолампа 24V 21 WBA15s Диалуч(Б)1-конт ЛЧ302-Л
Пресс масленка угловая М6*1 45 град.
Копмрессор одноцилиндровый 53205-3509015
Труба приемная зад.пра.4320Я-1203006-20
Труба приемная зад.лев.4320Я-1203011
Труба передняя правя в сб.4320Я-1203010
Трубаприемная перед.лев.4320Я-1203008-10
Прокладка уплот 4320Я-1203165
Прокладка уплот.(квадрат)
Краска "Серый ГАЗ"
Масло Русойл ВМГЗ 30л
Сигнал электрический зад.хода АТ-2700 12-24В
Краскопульт пневматический EGRUS с ниж. бачком 750 770-827
Масло Русойл М10ДМ 30л
Шпилька 4320-3103009-10 колеса прав.
Гайка колесная М20*1,5 120-3103018 перед.ГАЗ 53 правая.
ГайкаМ20*1,5 250565-П29 многоцелевая
Тормозная жидкость "РосДот-4"фл.п/э 910г. Т-синтез
Тосол А-40 9,3 кг. Русойл
Перчатки х/б с ПВХ "Волна" АТ-00970
По доставке документов и  грузов
Антигравийная пленка
Чехол багажника для автомобилей
Накидка на спинку переднего сиденья
Кабель 8 pin-USB 2.0 DEXP
Память USB
Колонки 2.0
VOLKSWAGEN TOUAREG
Фильтр масляный MANN W 11102/35
Фильтр масляный MANN WР 928/84
Фильтр масляный MANN WР 933/1
Фильтр масляный MANN WК 828х
Фильтр масляный MANN WР 928/80 (С-115)
Фильтр масляный MANN WР 940/6Х
 `;

 export const ITEMS = rawItems
   .split(/\r?\n/)
   .map(item => item.trim())
   .filter(item => item.length > 0);

